#version: 0.2
à ¤
Ġ à¤
à ¥
à¤ ¾
à¥ ĩ
à¤ °
Ġà¤ ķ
à¥ Ģ
à¤ ¨
à¤ ¿
à¤ ¹
à¤ ķ
à¤ Ĥ
à¥ į
à¤ ¸
à¥ ¤
à¥ ĭ
à¤ ¤
à¤ ²
Ġà¤ ¸
à¥ ģ
Ġà¤ ¹
à¤ ¯
Ġà¤ ®
à¥ Ī
Ġà¤ ¬
Ġà¤ ī
Ġà¤ ¥
à¤ ®
Ġà¤ ª
Ķ à¤°
Ġà¤ Ķà¤°
Ġà¤ ²
Ġà¤ ¦
à¤¾ à¥¤
Ġà¤ µ
Ġà¤ ¨
à¤ ¦
à¤ ª
ı à¤ķ
Ġà¤ ħ
Ġà¤ ıà¤ķ
à¤ ¼
Ġà¤ī à¤¸
à¤ ¡
à¥ĩ à¤Ĥ
Ġà¤ ľ
Ġà¤ Ĺ
à¥ Ĥ
à¤ Ĺ
Ġà¤ķ à¤°
Ġà¤µ à¤¹
Ġà¤ ĸ
à¥ĭ à¤Ĥ
à¤ ı
Ġà¤ ļ
à¤ Ł
à¤ ĸ
à¤ µ
à¤ ¶
à¤ ¬
à¤ ľ
Ġà¤ °
à¤ ļ
Ġà¤ Ĩ
à¥Ī à¤Ĥ
à¤ª à¤¨
Ġà¤ħ à¤ªà¤¨
Ġà¤ī à¤¨
Ġà¤ ¤
à¥Ģ à¥¤
Ġà¤ķ à¤¹
à¤¾ ,
Ġà¤ ¯
à¤ Ľ
à¥Ģ à¤Ĥ
Ġà¤ ĩ
Ġà¤¬ à¤¹
Ġà¤īà¤¸ à¤¨
à¤ ¥
à¥Ī à¥¤
à¤ Ī
Ġà¤ Ń
Ġà¤¯ à¤¹
Ġà¤¨ à¤¹
Ġà¤ Ł
à¤ ģ
Ġà¤ª à¤°
Ġà¤° à¤¹
Ġ "
à¥ ī
Ġà¤ĩ à¤¸
à¤¾ à¤ģ
Ġà¤ «
à¥Īà¤Ĥ à¥¤
Ġà¤ķà¤° à¤¨
Ġà¤īà¤¸ à¤ķ
Ġà¤ Ľ
Ġà¤Ĺ à¤¯
Ġà¤ķà¤° à¤¤
Ġà¤¸ à¤ķ
à¤¹ à¤¤
à¥ĩ à¥¤
à¤ ·
à¤ Ń
Ġà¤¸à¤ķ à¤¤
Ġà¤Ĩ à¤ª
Ġà¤ ¶
à¤ ıà¤ķ
Ġà¤² à¤Ĺ
Ġà¤² à¤¡
à¤¼ à¤¾
à¤² à¤¨
Ġà¤ª à¤¸
à¤ §
Ġà¤¬ à¤¡
Ġà¤ ¡
Ġà¤ ĺ
Ġ Ċ
à¥ Į
à¤¹ à¤°
à¥Ģ ,
Ġà¤¹ à¤®
Ġà¤Ĺ à¤Ī
à¤ «
Ġà¤ļ à¤²
à¤¼ à¥Ģ
Ġà¤® à¤¹
! "
à¤¾ à¤Ĥ
à¤ Ŀ
Ġà¤ħ à¤ļ
Ġà¤¬ à¤¨
Ġà¤ §
Ġà¤ª à¤¹
à¤ ł
Ġà¤Ĺ à¤ı
Ġà¤ª à¤ķ
Ġà¤ľ à¤¬
à¥ĩ ,
à¥ģ à¤Ĥ
Ġà¤¸ à¤®
à¤¦ à¤°
Ġà¤®à¤¹ à¤¸
Ġà¤® à¤ľ
à¥Ī ,
à¤ Ĩ
à¤¼ à¥ĩ
Ġà¤Ĩà¤ª à¤ķ
Ġà¤īà¤¨ à¤ķ
à¥Ĥ à¤Ĥ
à¤ ī
à¤¤ à¤¨
Ġà¤ĺ à¤°
à¤¦ à¤¦
Ġà¤® à¤¦à¤¦
? "
à¤ ¢
à¤ ĩ
à¤ķ à¤°
Ġà¤ ĵ
à¤ ħ
Ġà¤¤ à¤ķ
Ġà¤ī à¤¤
à¤ª à¤¸
Ġà¤¹ à¤°
à¤¾ !
Ġà¤ķà¤¹ à¤¤
à¤ĸ à¤¨
Ġ -
à¤¸ à¤²
Ġà¤ª à¤¤
Ġà¤¸ à¤Ń
Ġà¤ĵ à¤°
Ġà¤® à¤®
Ġà¤Ĺ à¤²
à¤¨ à¤¤
à¤ĸ à¤¤
Ġà¤ħ à¤¨
à¤° à¤¤
à¤¿ à¤Ĥ
à¤¯ à¤µ
à¤° à¤ķ
Ġà¤¸ à¤¬
Ġà¤ĩ à¤¤à¤¨
Ġà¤Ĺ à¤°
à¤ £
à¤® à¤ķ
Ġ â
à¤Ĺ à¤²
Ġà¤Ĩ à¤¯
Ġà¤ĩà¤¸ à¤²
Ġà¤¡ à¤°
à¤¦ à¤®
à¤ľ à¤¨
Ġà¤¤ à¤°
à¤ī à¤¸
à¥Īà¤Ĥ ,
à¤¸ à¤°
à¥ĩà¤Ĥ ,
à¤² à¤¤
Ġà¤¬ à¤ļ
à¤¨ à¤ķ
Ġà¤ķ à¤Ń
à¤µ à¤°
Ġà¤ ł
Ġà¤ħ à¤¬
Ġà¤¸à¤® à¤¯
Ġà¤ Ŀ
Ġà¤ĩà¤¸ à¤ķ
Ġà¤ľ à¤²
Ġà¤° à¤ĸ
Ġà¤ªà¤ķ à¤¡
Ġà¤ī à¤¡
à¤¯ à¤¹
Ġà¤§ à¤¨
à¥ ĥ
Ġà¤Ń à¤°
Ĥ ¬
Ġâ Ĥ¬
Ġà¤¬ à¤¤
à¥ĭ ,
Ġà¤¤à¤° à¤¹
à¤¤ à¤°
Ġà¤ħ à¤§
Ġà¤Ĩ à¤¦à¤®
Ġà¤ ı
à¥¤ "
Ġà¤¸à¤¬ à¤¸
Ġà¤ªà¤¹ à¤²
à¤ ĵ
à¤Ł à¤°
à¤¼ à¤¿
à¥Īà¥¤ "
Ġà¤ī à¤ł
Ġà¤ļ à¤®à¤ķ
Ġà¤ĸ à¤°
Ġà¤ķ à¤®
Ġà¤¤ à¤¬
Ġà¤Ĩ à¤ķ
à¥Īà¤Ĥà¥¤ "
Ġà¤ħ à¤²
à¤ª à¤°
Ġà¤ Ĭ
à¤¤ à¤²
à¤¯ à¤ķ
à¤ª à¤ķ
à¤¾à¤ģ ,
à¥Ī !"
Ġà¤¬ à¤Ĺ
à¥Īà¤Ĥ ?"
à¤¨ à¤µà¤°
à¤ª à¤¯
Ġà¤°à¤¹ à¤¨
à¥Ģ !
Ġà¤ħ à¤Ń
Ġà¤Ĩ à¤µ
Ġà¤¦ à¤°
à¤µ à¤§
Ġà¤Ĩ à¤¶
à¤¹à¤¤ à¤°
Ġà¤¸ à¤¹
à¤ļ à¤°
Ġà¤Ĩ à¤¨
Ġà¤ķà¤® à¤°
à¤ľ à¤¬
Ġà¤¶ à¤°
à¤® à¤¤
à¤µ à¤¨
Ġà¤ķ à¤Ī
Ġà¤ľ à¤Ĺ
à¤° à¤®
à¤µ à¤²
Ġà¤°à¤¹ à¤¤
Ġà¤ Ĳ
à¤µ à¤¹
à¤¨ à¤¨
Ġà¤ľà¤Ĺ à¤¹
à¤¾à¥¤ "
Ġà¤¤ à¤²
à¤ķ à¤¡
à¥Ģà¤Ĥ à¥¤
Ġà¤¬ à¤°
à¥Ģà¤Ĥ ,
Ġà¤° à¤¸
Ġà¤ľ à¤®
Ġà¤¦ à¤¯
à¤Ĺ à¤¨
Ġà¤¨ à¤¯
à¤Ł à¤¨
à¥Ī ?"
à¤¹ à¤¸
à¤¤ à¤ľ
à¤ ĺ
Ġà¤ĩà¤¸ à¤¨
à¤ī à¤¨
à¤ķ à¤²
Ġà¤ľ à¤µ
Ġà¤ļ à¤¢
à¥Ĥ à¤ģ
Ġà¤Ĳ à¤¸
à¤Ĺ à¤¤
Ġà¤ļà¤®à¤ķ à¤¦
à¤ķ à¤¨
à¤ļ à¤²
Ġà¤¨ à¤ı
à¤§ à¤¨
Ġà¤¹ à¤µ
Ģ ĭ
Ġà¤ª à¤¡
Ġà¤¬ à¤ľ
Ġà¤Ĩ à¤Ĺ
à¤īà¤¸ à¤ķ
à¥ĩà¤Ĥ à¥¤
Ġà¤ķ à¤ª
Ġà¤¦à¤° à¤µ
à¥Īà¤Ĥ !"
à¤° à¤ľ
à¤ħ à¤ļ
à¤¾ !"
à¤¸ à¤ķ
Ġà¤ ¢
à¤Ľ à¤²
à¤· à¤®
à¤ĩ à¤¡
Ġà¤Ĩ à¤°
à¤® à¤¨
à¤¸ à¤¨
Ġà¤° à¤ĸà¤¨
Ġà¤¸à¤® à¤Ŀ
à¤¯ à¤¦
Ġà¤Ĭ à¤ªà¤°
à¤ı à¤Ĺ
à¤ļ à¤¤
Ġà¤Ĺà¤² à¤¤
à¤® à¤®
à¤¯ à¤°
Ġà¤¨ à¤Ī
Ġà¤ı à¤®
à¤¸ à¤¤
Ġà¤ī à¤ªà¤¯
à¤ľ à¤°
Ġà¤ħ à¤¦
à¤Ĩ à¤ª
à¥Ĥà¤Ĥ à¥¤
à¤¤à¤² à¤¬
Ġà¤® à¤¹à¤¤
Ġà¤® à¤¤à¤²à¤¬
Ġà¤īà¤¸ à¤¸
à¥Ī !
à¤ļ à¤¨
à¤Ĺ à¤°
Ġà¤ļ à¤Ł
à¤¼ à¥ĭà¤Ĥ
à¥Ī, "
Ġà¤ħ à¤ľ
Ġà¤²à¤Ĺ à¤¤
à¤¨ à¤¹
Ġà¤® à¤Ľà¤²
Ġà¤® à¤¤
à¤¤ à¤µ
à¤¯ à¤®
à¤Ł à¤ķ
à¤µ à¤ª
Ġà¤« à¤°
à¤¦ à¤¨
à¤ļ à¤ķ
à¤¹ à¤®
Ġà¤ľ à¤°
Ġà¤®à¤ľ à¤¬
à¥ĭ à¥¤
Ġà¤¬ à¤¢
Ġà¤ħà¤² à¤µ
Ġà¤¤ à¤¸
Ġà¤¬ à¤¸
à¤ĩ à¤ķ
à¤¶ à¤¨
Ġà¤ħ à¤ķ
à¤® à¤¸
Ġà¤Ĩ à¤ľ
Ġà¤Ĩ à¤¤
Ġà¤ĸà¤° à¤Ĺ
à¤ħ à¤¨
à¤¦ à¤²
Ġà¤ļà¤² à¤¤
Ġà¤ķà¤ª à¤¡
Ġà¤¸ à¤«
, "
Ġà¤Ĩ à¤Ī
Ġà¤ħà¤² à¤Ĺ
Ġà¤¸ à¤µ
Ġà¤² à¤¹à¤°
Ġà¤ī à¤ª
à¤° à¤¨
Ġà¤Ĩ à¤ķà¤°
Ġà¤ķ à¤ł
Ġà¤ľ à¤¹
à¤īà¤¸ à¤¨
à¤ķ à¤Ń
à¥ĭ !"
Ġà¤ħ à¤¸
à¤° à¤¶
Ġà¤¥ à¤ķ
à¤² à¤¡
Ġà¤ī à¤ľ
Ġà¤ĩà¤¸ à¤®
à¥Īà¤Ĥ, "
à¤¬ à¤²
à¤ĩ à¤¸à¤²
Ġà¤ī à¤®
à¤¬ à¤¹
à¤ħ à¤°
Ġà¤¨ à¤°à¤®
Ġà¤§ à¤ķ
Ġà¤Ĩ à¤¸
à¤¯ à¤ļà¤ķ
à¤¬ à¤°
à¤ķ à¤¤
Ġà¤ķ à¤²
à¤® à¤¦
à¤ĸ à¤ķà¤°
à¤¼ à¤¾,
à¤¸ à¤®
â Ģĭ
Ġâ Ģĭ
ĠâĢĭ âĢĭ
Ġà¤Ĩ à¤ªà¤¨
Ġà¤¸ à¤ªà¤¨
à¤¢ à¤ķ
Ġà¤ª à¤¢
à¥Ĥà¤Ĥ à¥¤"
Ġà¤¸à¤¬ à¤ķ
à¤¤ à¤ķ
Ġà¤Ĩ à¤ĸ
Ġà¤Ľ à¤¡
à¤¼ à¤¾à¥¤
Ġà¤Ł à¤¹
Ġà¤ħ à¤Ĺà¤°
Ġà¤®à¤¹ à¤²
Ġà¤ļ à¤ķ
à¤Ľ à¤¤
à¤Ĩ à¤ªà¤ķ
Ġà¤ħ à¤Ĺà¤²
à¤ľ à¤ķ
à¤² à¤¬
Ġà¤Ĩ à¤Ń
à¤° à¤¹
Ġà¤¸à¤¹ à¤®à¤¤
Ġà¤¸ à¤°
Ġà¤Ĩà¤µ à¤¶
Ġà¤Ĩ à¤ı
à¤Ĺ à¤ľ
à¥Ĥà¤Ĥ ?"
Ġà¤¸ à¤¡
Ġà¤ī à¤¦
à¤¹ à¤¨à¤¤
Ġà¤ī à¤ļ
à¤¯à¤ķ à¤¤
Ġà¤® à¤¸
à¤¡ à¤°
à¤ Ĭ
Ġà¤ī à¤²
à¤ĩ à¤¨
à¤² à¤Ĺ
à¥ĩ !
à¤¾, "
à¤ĸ à¤°
à¤ ŀ
à¤ĩ à¤¸à¤ķ
Ġà¤ķ à¤¡
Ġà¤¬à¤¨ à¤¨
à¤¦ à¤Ĺ
à¥ĩà¥¤ "
à¤· à¤ķ
Ġà¤ķ à¤¦à¤®
à¤¼ à¥ĭ
à¤¨ à¤¦
" à¥¤
à¤¥ à¤°
Ġà¤ķ à¤Ł
à¤² à¤¹à¤°
à¤Ĥ à¥¤
Ġà¤¶ à¤¬
Ġà¤ĸ à¤¡
Ġà¤Ĺ à¤¹à¤°
à¤° à¤£
à¤¾ :
Ġà¤ªà¤¹ à¤¨
Ġà¤ Ī
à¤¾à¤ģ à¥¤
à¤¯ à¤¨
Ġà¤ı à¤¹à¤¸
Ġà¤Ĺ à¤¡
Ġà¤Ŀ à¤ªà¤ķ
Ġà¤¬ à¤¦
à¤¾ ?"
Ġà¤¤ à¤Ł
à¤ķ à¤Ł
à¥Ģ !"
à¤ĸ à¤Ń
Ġà¤ĸ à¤¤à¤°
Ġà¤¹ à¤²
à¤¬ à¤¡
Ġà¤Ĩ à¤ĩà¤¸à¤ķ
à¤Ĺ à¤¡
Ġà¤Łà¤¹ à¤²à¤¨
Ġà¤¬à¤¹ à¤¨
Ħ ¢
Ġâ Ħ¢
Ġà¤¶ à¤¹à¤°
Ġà¤ª à¤²
Ã ¢
Ġà¤¬à¤¤ à¤ĸ
à¤ĺ à¤°
à¤° à¤¸
à¤ħ à¤Ĺà¤²
à¤¸ à¤ķà¤°
Ġà¤ĸ à¤ľ
à¤¶ à¤ķ
à¥Į à¤Ĥ
Ġà¤Ń à¤¯
à¤§ à¤°
à¤¹ à¤¨
à¥ĭà¤Ĥ ,
à¤® à¤¡
à¥ĩà¤Ĥ à¥¤"
à¤ħ à¤²à¤Ĺ
à¤® à¤ļ
Ġà¤¶ à¤ķ
à¤· à¤¸
Ġà¤ĩ à¤¶
Ġà¤ļ à¤²à¤¨
à¤¼ à¥Ĥ
Ġà¤ķà¤¹ à¤¨
à¥ĭ ?"
à¤· à¤£
à¤® à¤²
Ġà¤µ à¤°
à¥ĭ !
à¤Ł à¤¬
Ġà¤¬ à¤¦à¤²
à¥Īà¤Ĥ ?
Ġà¤īà¤¨ à¤¸
à¤ª à¤¹à¤°
Ġà¤« à¤²
Ġà¤¨ à¤¦
à¤ī à¤¨à¤ķ
Ġà¤® à¤§
Ġà¤ĸà¤¤à¤° à¤¨
Ġà¤īà¤ª à¤¹
Ġà¤ªà¤¹ à¤¨à¤¨
Ġà¤Ń à¤²
à¤² à¤°
Ġà¤° à¤ĸà¤¤
Ġà¤ĩ à¤ķà¤Ł
Ġà¤ĩà¤¸ à¤¸
à¤ľ à¤²
Ġà¤°à¤¹ à¤¸
Ġà¤¡ à¤°à¤¤
Ġà¤Ĩ à¤ĵ
Ġà¤¬ à¤Łà¤¨
Ġà¤ĸ à¤¤
à¤¬ à¤¨
à¥Ĥà¤Ĥ ,
à¥ĭ à¥¤"
Ġà¤Ĩà¤¸ à¤ª
à¤ĩ à¤¸
Ġà¤ı à¤²
à¥Ģà¥¤ "
Ġà¤ķ à¤¸à¤ķà¤°
à¤Ł à¤²
Ġà¤® à¤ķ
à¤¯ à¤¸
à¤¨ à¤®
Ġà¤¦ à¤¸
Ġà¤¤à¤° à¤«
à¤¯à¤µ à¤¹
à¤² à¤¯
à¤¯ à¤¬
Ġà¤Ĩà¤ª à¤¸
à¤² à¤ļ
à¤Ľ à¤µ
à¥Ģ, "
à¥Īà¤Ĥ !
à¤ª à¤¤
Ġà¤Ńà¤° à¤¨
à¤ķ à¤¹
Ġà¤ļ à¤®
à¤¼ à¥Ģ,
à¤µ à¤¤
à¥Ĥà¤ģ !"
Ġà¤ ĳ
Ġà¤ķ à¤¬
Ġà¤® à¤ļ
à¥Ĥà¤Ĥ !"
à¤¬ à¤¤
à¤µ à¤¸
à¥Ī ?
à¤¦ à¤¤
à¤° à¤§à¤¨
Ġà¤® à¤¶
Ġà¤¸ à¤ļ
Ġà¤ª à¤¨
à¥ĩ ?"
à¤¡ à¤²
Ġà¤ĸ à¤Ł
Ġà¤® à¤¨
à¤¯ à¤¶
à¤¤ à¤¬
Ġà¤¯ à¤¦
Ġ 3
à¥ĩ !"
à¤¯ à¤²
à¤¹ à¤Ł
Ġà¤¯ à¤ķ
Ġà¤ī à¤¤à¤¨
à¤¥ à¤¨
à¤¡ à¤µ
à¤¸ à¤¸
à¤Ľ à¤¨
à¤ Ķà¤°
à¤° à¤µ
à¤Ł à¤¤
à¤²à¤ļ à¤¸
à¤ı à¤®
à¤¨ à¤ķà¤°
Ġà¤ªà¤° à¤µ
à¤° à¤Ń
Ġà¤ľ à¤¨
à¥Ģ ?"
à¤µ à¤¸à¤¨
à¤¢ à¤¨
Ġà¤ļà¤®à¤ķ à¤¤
Ġà¤° à¤µ
à¤ª à¤Ł
à¤¬ à¤¸
Ġà¤¨ à¤®à¤¸
Ġà¤° à¤ļà¤¨
à¤® à¤°
à¤¬ à¤ļ
Ġà¤¹ à¤¥
à¤° à¤¦à¤°
Ġà¤īà¤¤ à¤°
à¤ķ à¤¦à¤®
à¤¾à¤Ĥ ,
Ġà¤¸ à¤²
Ġà¤ħ à¤®
à¤ķ à¤¸
à¤ķà¤° à¤£
Ġà¤ħà¤¸ à¤¹
Ġà¤¸à¤® à¤¸
à¤¯à¤µ à¤¸
Ġà¤¹à¤® à¤¨
à¤¨ à¤°
Ġà¤Ĩ à¤²
à¤ĩ à¤²
Ġà¤ī à¤Ľ
Ġà¤īà¤ª à¤ķà¤°à¤£
Ġà¤° à¤Ĺà¤¡
Ġà¤ĺ à¤¬à¤°
Ġà¤Ľ à¤¤
à¤ħ à¤¬
à¥Ĥà¤Ĥ ,"
à¤² à¤Ń
Ġà¤² à¤ª
Ġà¤µ à¤¸
à¤¼ à¥ĩ,
Ġà¤¨ à¤²
Ġà¤ª à¤Ł
à¤¹ à¤¦
à¤® à¤Ĺ
Ġà¤ĩ à¤²
Ġ '
à¤ĩ à¤µà¤°
à¥Ĥà¤ģ ,
Ġà¤® à¤ķà¤¡
Ġà¤® à¤Ĺ
à¤µ à¤ķ
à¤¨ à¤Ł
Ġà¤¤ à¤¯
à¤ļ à¤¡
Ġà¤¶ à¤¹à¤¦
Ġà¤ĩ à¤ļ
Ġà¤¹ à¤¡
à¤ī à¤§à¤°
Ġà¤ĩ à¤§à¤°
à¤ĩ à¤µ
Ġà¤ĵ à¤µà¤¨
Ġà¤² à¤ķà¤¡
à¥ĩà¤Ĥ !"
Ġà¤ħà¤² à¤®
à¥Ĥà¤ģ à¥¤
à¤² à¤ķ
à¤Ĩ à¤¦à¤®
à¥Ģà¤Ĥ !
à¤ª à¤¡
Ġà¤² à¤Łà¤ķ
à¤¤ à¤ĸ
Ġà¤¨ à¤ľ
Ġà¤Ĩ à¤§
Ġà¤Ľ à¤ª
Ġà¤¬ à¤Ĺà¤²
Ġà¤ħ à¤µ
Ġà¤ī à¤§
Ġà¤¸à¤®à¤Ŀ à¤¤
Ġà¤īà¤¨ à¤®
à¤Ń à¤Ĺ
à¤ª à¤£
à¤ĵ à¤¹
à¤ĺ à¤Łà¤¨
Ġà¤µ à¤«
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
à¤° à¤¯
Ġà¤¨ à¤°
à¤² à¤®
Ġà¤ļ à¤¬
Ġà¤¸ à¤ľ
à¤ł à¤¤
à¤¼ à¥Ģà¥¤
Ġà¤Ĩ à¤®
à¤® à¤¯
Ġà¤Ĺ à¤¤
à¤¤ à¤®
Ġà¤¬ à¤²
à¤¸à¤° à¤£
Ġà¤ĩ à¤¨
à¤¾ ?
Ġà¤¸à¤« à¤²
Ġà¤Ĩ à¤Ł
Ġà¤Ńà¤¯ à¤Ń
à¤ķ à¤ª
à¤¤ à¤¤
à¤° à¤¸à¤¨
Ġà¤ĩ à¤®
Ġà¤ħà¤¸ à¤Ń
à¤ł à¤¨
Ġà¤¬à¤¦ à¤¬
à¤¸ à¤«
Ġà¤Ī à¤®
Ġà¤Ĺ à¤¹à¤¨
Ġà¤¬à¤¦ à¤¸
à¥ģ à¤ģ
Ġà¤ļ à¤ĸ
à¤¯à¤® à¤¯
Ġà¤ķ à¤µà¤°
Ġà¤Ķà¤° à¤¤
Ġà¤ĺ à¤¡
à¤ľà¤¨ à¤ķ
Ġà¤Ĳ à¤²
à¤¾à¤ģ !
à¤Ĩ à¤ªà¤¨
Ġà¤ħ à¤¤
à¤µ à¤¶
Ġà¤Ĩ à¤¹
à¤¤ à¤Ń
Ġà¤ħ à¤¸à¤²
à¥ĩ, "
à¤² à¤¦
Ġ Ã¢
Ġà¤ª à¤¶
Ġà¤Ĩ à¤¹à¤¤
Ġà¤Ī à¤°
Ġà¤¨ à¤ķà¤²
Ġà¤ķ à¤ķ
Ġà¤ªà¤¤ à¤²
Ġà¤° à¤ķ
à¤« à¤¨
à¤²à¤¨ à¤¸
Ġà¤ıà¤ķ à¤¦à¤®
à¤°à¤® à¤ļ
Ġà¤¦ à¤µ
Ġà¤ļ à¤¤
Ġà¤ī à¤¬
à¥ĭ, "
Ġà¤Ĺ à¤¨
à¤ł à¤°
Ġà¤®à¤¦à¤¦ à¤Ĺ
à¤« à¤²
à¤« à¤¡
à¤ĩ à¤Ł
à¤° à¤¦
à¤¼ à¥ĩà¥¤
à¤¶ à¤¹
Ġà¤Ĭ à¤¬
à¤¼ à¥Ī
Ġà¤¬ à¤ķ
à¤¼ à¥ĩà¤Ĥ
Ġà¤ķà¤® à¤ľ
Ġà¤² à¤ķ
Ġà¤¦ à¤¬
Ġ t
à¥ĭà¤Ĥ à¥¤
Ġà¤®à¤Ĺ à¤°à¤®à¤ļ
Ġà¤Ĩà¤² à¤¸
Ġà¤¦ à¤¹
à¤¶à¤ķ à¤¶
à¤Łà¤° à¤ª
à¤ķ à¤²à¤¨
Ġà¤¨ à¤ķ
à¤¿ ,
Ġà¤Ł à¤ķà¤°
à¤¡ à¤¬
à¤¯ à¤¤
Ġà¤¤ à¤®
Ġà¤ľà¤¬ à¤ķ
à¤® à¤¬à¤¤
Ġà¤¡ à¤ķ
Ġà¤°à¤¸ à¤¦
à¤ľà¤¨ à¤¬
Ġà¤ı à¤¨
à¤ ĥ
à¥Ģà¤Ĥ !"
Ġà¤ļ à¤°
à¤°à¤ľ à¤®
Ġà¤īà¤² à¤Ŀ
à¤µ à¤ļ
Ġà¤¤à¤² à¤µ
à¤° à¤¬
à¤ª à¤ļ
Ġà¤ľ à¤¡
Ġà¤ķ à¤Ľ
à¥Ī :
à¤® à¤¹
à¤¯ à¤¯à¤¨
Ġà¤Łà¤¹ à¤¨
à¤Ń à¤µ
à¤Ŀ à¤¸
Ġà¤ķà¤° à¤ķ
Ġà¤ħ à¤ľà¤¨à¤¬
à¤ħ à¤ªà¤¨
à¥ĩà¤Ĥ, "
à¤¯ à¤°à¤®
Ġà¤« à¤¡
à¤¸ à¤ª
à¤ĸ à¤Ł
à¤ Ĳ
à¤¶ à¤°
Ġà¤ĸà¤Ł à¤ĸà¤Ł
à¤¾à¤ģ !"
à¤² à¤µ
à¤Ĺ à¤«à¤²
à¤² à¤ķà¤°
à¤¡ à¤ķ
à¤ħ à¤ª
à¥Ĥà¤ģ à¥¤"
à¤ĸà¤° à¤Ĺ
Ġà¤ĸ à¤²
à¤ı à¤²
à¤¶ à¤¬
à¥ĭ ?
à¤ªà¤ķ à¤²
Ġà¤ķ à¤¦
à¤¨ à¤®à¤¸
à¤ª à¤·
Ġà¤īà¤²à¤Ŀ à¤¨
Ġà¤¹ à¤Ł
Ġ o
à¥Ī "à¥¤
Ġà¤¬ à¤ķà¤°
Ġà¤« à¤µ
Ġà¤ħ à¤Łà¤ķ
Ġà¤¦ à¤«à¤¨
à¤ªà¤° à¤µ
t Ã¢
à¤¦ à¤ķ
à¥Ĥà¤ģ ?"
à¤¬ à¤ķ
Ġt h
à¤ĸ à¤¦
Ġ i
Ġà¤ĳ à¤ķ
Ġà¤ħ à¤Ł
Ġà¤¸ à¤¸
Ġà¤Ĩ à¤¡
Ġà¤Ł à¤®
Ġ y
à¤Ł à¤¸
Ġà¤¨ à¤®à¤ķ
Ġà¤² à¤ļ
à¤ķ à¤¬
Ġà¤īà¤¸ à¤®
Ġâ Ģ
Ġà¤¡à¤° à¤¨
Ġà¤®à¤ķ à¤Ī
à¤° à¤²
à¤¦à¤° à¤Ĺ
Ġà¤¬à¤¦ à¤²à¤¨
ĠâĤ¬ ,
à¤¼ ,
e s
à¤¯ à¤ľà¤¨à¤ķ
Ġà¤īà¤ª à¤²à¤¬
Ġà¤ħà¤¸à¤¹ à¤ľ
Ġà¤® à¤°
Ġà¤¨ à¤·
Ġà¤¸à¤® à¤°
Ġà¤Ĩ à¤ıà¤Ĺ
à¤ķ à¤¶
à¥Ĥ ,
à¤¸ à¤²à¤¨
à¤¾à¤ģ, "
Ġà¤ļ à¤¹
Ġà¤¦ à¤²
Ġà¤¨ à¤ľà¤°
Ġà¤¹ à¤«
Ġà¤ħ à¤ĸà¤°
à¤ķ à¤²à¤¤
à¤¸ à¤¬
Ġà¤® à¤«
Ġà¤ĵ à¤ī
Ġà¤¨ à¤Ł
à¤¯à¤² à¤Ł
Ġà¤ķ à¤ļà¤°
Ġà¤Ł à¤Ł
Ġà¤Ĺ à¤£
à¤ĺ à¤²
Ġà¤ī à¤Ľà¤²
Ġà¤Ĺ à¤®
à¤ı à¤¡
Ġà¤Ł à¤ķ
à¤ĩ à¤ª
à¤¶ à¤ª
à¤Ĩ à¤ľ
à¤¦à¤° à¤¤
Ġà¤ħà¤¨ à¤²
à¤¾ "à¥¤
Ġà¤¢ à¤ķ
Ġà¤ħ à¤ª
Ġà¤ľ à¤¶
Ġà¤¥ à¤ª
Ġà¤ĩ à¤¨à¤ķ
à¤ļ à¤¤à¤°
Ġà¤¬à¤¹ à¤¸
à¤ı à¤Łà¤°
Ġà¤¤à¤° à¤¬
à¤Ĥ ,
Ġà¤ļ à¤¶
à¤ĵ à¤ī
à¤µ à¤Ł
Ġà¤« à¤Ł
à¥ĩ ?
Ġà¤ĩ à¤¤
Ġà¤¸ à¤¤à¤°
Ġà¤µ à¤ľà¤¨
à¤ª à¤¹
à¤¶ à¤²
Ġà¤ĩ à¤°
à¤Ĩ à¤°
ĠâĢ Ŀ
à¤ħ à¤²à¤µ
Ġà¤ħà¤¨ à¤ª
Ġà¤®à¤¶ à¤°
Ġà¤²à¤Ĺ à¤¨
Ġà¤Ĭ à¤°
à¥ĩà¤Ĥ !
Ġà¤ķà¤² à¤®
Ġà¤¸ à¤ª
à¤¥ à¤Łà¤¬
à¥Ĥà¤Ĥ ?
Ġà¤Ŀ à¤Ĺà¤¡
Ġth a
à¤« à¤°à¤¤
Ġà¤¨ à¤«à¤°à¤¤
à¤Ĺ à¤ł
à¤ī à¤¡à¤°
à¤ĩ à¤¯
Ġà¤¬ à¤Ł
Ġà¤ľ à¤²à¤¨
Ġà¤ķ à¤¶
à¤®à¤¸ à¤®à¤°
Ġà¤® à¤°à¤®
Ġà¤ı à¤µ
Ġà¤īà¤ł à¤¤
à¤¹ à¤®à¤¨
à¤Łà¤° à¤¸
Ġà¤¬à¤¹ à¤°
Ġà¤Ł à¤Ĺ
à¤· à¤°
à¤¢ à¤¤
Ġà¤ªà¤¹ à¤¨à¤¤
à¥Ĥà¤Ĥ !
Ġà¤Ń à¤°à¤¤
Ġà¤° à¤¤
à¤¨ à¤µ
Ġà¤ĵ à¤Łà¤°
Ġà¤ıà¤ķ à¤ľ
Ġà¤ªà¤¹ à¤ļ
à¤°à¤® à¤°
Ġà¤ħà¤ľ à¤µ
Ġà¤Ĩ à¤¦
Ġà¤¹à¤² à¤ķ
à¤Ĺ à¤®
Ġà¤¨à¤ľà¤° à¤ħ
Ġà¤ħ à¤¡
Ġà¤ıà¤ķ à¤¤
Ġà¤Ń à¤Łà¤ķ
Ġà¤ļà¤®à¤ķ à¤¨
à¥Īà¤Ĥ "à¥¤
Ġà¤ķà¤Ł à¤µ
à¤¾à¤ģ ?"
Ġà¤ĳ à¤°
à¤ĩ à¤¬
à¤Ĺà¤® à¤°à¤®à¤°
Ġà¤Ĭ à¤¨
Ġà¤ı à¤¡
Ġà¤ķ à¤µ
à¤¨ à¤¯
à¥Ģ :
Ġà¤ĵ à¤²
à¤ľ à¤µà¤²
à¤° à¤ª
à¤ĺ à¤Ł
à¥Ĥà¤ģ !
à¤¾ ;
à¤ľ à¤¤
à¤ķ à¤ħà¤ª
. .
Ġà¤¹ à¤¸
Ġà¤Ńà¤° à¤µ
à¤¨ à¤¹à¤°
à¤Ĺ à¤¯
Ġà¤ĵ à¤ķ
à¤ĵ à¤ª
à¤Ĳ à¤²
m m
Ġà¤¸à¤®à¤Ŀ à¤¨
à¤Ĩ à¤ĸ
à¥Ģ ?
à¤¨ à¤ľà¤¨à¤ķ
à¤µ à¤¡
à¤ĺ à¤¤
à¤¦ à¤¯
à¤ªà¤° à¤¹
Ġà¤ħà¤¸à¤¹ à¤®à¤¤
Ġà¤¸ à¤¨
Ġà¤¥ à¤°
Ġà¤Ĩ à¤¦à¤°
Ġà¤ĵ à¤ª
à¤¬ à¤Ĺ
à¤° à¤ĸ
Ġà¤ª à¤¦à¤ķ
Ġà¤° à¤¬à¤°
à¤ī à¤²
Ġà¤¢ à¤²à¤¨
Ġà¤Ĺ à¤¦
à¤® à¤¦à¤¦
Ġà¤īà¤ł à¤¨
Ġà¤Ĳ à¤¨
Ġà¤¦à¤² à¤¦à¤²
à¤¸ à¤¬à¤¸
Ġà¤ľ à¤Ī
Ġà¤¤ à¤Ń
à¤ł à¤ķà¤°
à¤ĺ à¤¨
Ġ I
Ġà¤ī à¤ªà¤¨
Ġà¤Ń à¤µ
Ġà¤ı à¤ª
Ġà¤Ł à¤¬
à¤Ĺ à¤µ
à¤ľ à¤°à¤¤
à¤Ĥ à¥¤"
à¤¬ à¤µ
Ġà¤ıà¤® à¤ĵà¤ª
à¤ĸ à¤²
Ġà¤° à¤¨
Ġà¤® à¤Ľ
Ġ M
Ġà¤ĸ à¤ļ
Ġo f
Ġà¤ļà¤¹ à¤ķà¤¤
Ġà¤µ à¤ķ
à¤¾à¤ģ à¥¤"
à¤Ń à¤°
Ġà¤¢ à¤²
à¤ªà¤¹ à¤²
Ġà¤Ĩà¤ª à¤¤
t e
à¤° à¤ļà¤¨
Ġà¤¬ à¤µ
à¤Ĩ à¤¤
à¤Ĩ à¤ī
Ġà¤ĩ à¤Ĺ
i t
à¤Ľ à¤°
Ġà¤ĳ à¤Ł
Ġ c
Ġà¤¶ à¤¤à¤°
à¥Ĥà¤ģ ,"
Ġà¤Ń à¤Ĺà¤µ
Ġà¤Ł à¤°
Ġ à¥¤
Ġà¤¦ à¤®
Ġà¤ĸ à¤¬à¤°
n s
Ġ m
Ġà¤ª à¤Ľà¤¤
à¤ł à¤ķ
w e
Ġà¤ĸ à¤¨
Ġà¤Ľ à¤²
à¤¶ à¤µ
Ċ Ġ
Ġà¤¸à¤« à¤²à¤¤
Ġ h
Ġà¤Ł à¤ķà¤¸
Ġà¤ħà¤¨ à¤¦
Ġà¤Ľ à¤¤à¤°
Ġà¤ķ à¤¤
Ġà¤Ĩà¤ľ à¤®
l e
Ġà¤¹ à¤¨
à¤ı à¤¸
Ġà¤īà¤ª à¤ļ
à¤Ł à¤ª
à¤« à¤¤
à¤¾ -
Ġà¤² à¤®
it te
d d
Ġà¤ħ à¤°
à¤¼ à¥į
Ġà¤ľ à¤²à¤¤
à¥Ĥ à¥¤
à¤Ĩ à¤ĵ
itte ns
à¤Ł à¤ķà¤¨
à¤µ à¤¦
à¤« à¤¸
l l
à¤ı à¤¨
Ġy es
à¤® à¤Ł
Ġà¤Ľ à¤µ
p p
Ġà¤¸ à¤ĸ
à¤¡ à¤¨
Ġà¤ľ à¤¹à¤°
à¤ķ à¤ķà¤°
o o
à¤¸ à¤Ń
Ġà¤§ à¤¬
Ġà¤Ĳ à¤¶
i n
à¤® à¤ľ
Ġà¤Ŀ à¤Łà¤ķ
Ġà¤¹à¤² à¤ļà¤²
à¤¯ à¤ª
Ġà¤ī à¤Ĺ
Ġà¤« à¤ľ
Ġà¤īà¤¤ à¤°à¤¨
Ġà¤¸à¤¹ à¤ľ
à¤ķà¤¤ à¤®
o u
à¥Ī?" à¥¤
à¤ĸ à¤®à¤²
u dd
à¤µ à¤µ
à¤¹ à¤ķ
à¤Ĩà¤ī à¤ļ
c k
Ġà¤® à¤£
à¥Ĥ !"
Ġà¤ĵ à¤ıà¤¸
Ġc udd
à¤² à¤«
Ġà¤® à¤ĸà¤®à¤²
Ġà¤² à¤µ
à¤ª à¤²
Ġà¤ľ à¤¯à¤ķ
Ġà¤§ à¤®
à¤ĩà¤¡ à¤°
à¥Ĥà¤Ĥ "à¥¤
à¥Ģ -
à¤°à¤ķ à¤Ł
à¤« à¤°
à¤£ à¤¯
ĠI Ã¢
Ġà¤¬à¤ļ à¤¨
à¤Ĥ !"
n Ã¢
Ġà¤¸ à¤¤
à¥ĩà¤Ĥ "à¥¤
à¤§ à¤ķ
Ġà¤Łà¤¹ à¤²
Ġà¤®à¤¸ à¤ĸà¤°
Ġ d
à¤¥ à¤²
Ġ e
à¤µ à¤ľ
à¤ī à¤ľ
Ġà¤īà¤ł à¤ķà¤°
Ġà¤ªà¤² à¤ķ
e t
à¤¦ à¤¬
Ġ L
Ġà¤ħ à¤ĸ
Ġà¤īà¤ª à¤ľ
à¤µ à¤¯
Ġà¤Ĳà¤¶ à¤Ł
Ġà¤ħà¤ĸ à¤¬
à¤® à¤§
ĠM ittens
à¤¶ à¤Ń
Ġà¤Ŀ à¤ªà¤Ł
à¤® à¤Ľà¤²
Ġà¤ī à¤ķà¤¸
à¥ĩà¤Ĥ ?
à¤¥ à¤ª
Ġà¤¤ à¤¡
à¥ĥ à¤Ĥ
n k
" ,
o pp
à¤° à¤¹à¤¸
à¤¸ à¤¹
à¥Ģà¤Ĥ, "
à¤ľ à¤ķà¤°
Ġà¤ªà¤ķ à¤µ
à¤¬à¤¤ à¤ĸ
Ġà¤ķ à¤¸à¤®
à¥ĩà¤Ĥ ?"
à¤ĺ à¤²à¤¨
Ġ p
Ġà¤² à¤¯
Ġà¤Ĩ à¤Ĭ
Ġà¤¤ à¤¤
Ġ T
à¥ĭ "à¥¤
Ġà¤ª à¤Ĺà¤¡
à¤ľ à¤¹
Ġà¤īà¤Ľ à¤²à¤¤
Ġà¤ļ à¤®à¤¡
à¤ļ à¤ķà¤°
à¥Ģà¤Ĥ à¥¤"
we et
Ġ Å
Ġà¤ķ à¤¸
Ġà¤¬ à¤ķà¤¸
à¤¼ à¥ĩà¤Ĥà¥¤
à¤ī à¤Ł
à¤ĩ à¤Ĺà¤°
Ġà¤ĳ à¤ªà¤°
in g
e tÃ¢
Ġ ..
Ġà¤ª à¤¦
à¤ī à¤¡
Ġh opp
ĠÅ ĵ
Ġà¤Ľ à¤¹
Ġà¤ħà¤ľ à¤Ĺà¤°
à¤Ĳ à¤¸
i e
à¤ķ à¤Ŀ
Ġà¤Ŀ à¤ķà¤Ŀ
Ġà¤Ī à¤Ĺà¤²
Ġi tÃ¢
Ġà¤¬ à¤ľà¤¨
Ġà¤ļ à¤®à¤¤
ĠL etÃ¢
Ġ.. .
à¤¸ à¤µ
Ġà¤¬ à¤§
à¤ª à¤®
à¥Īà¤Ĥ :
à¤Ĩ à¤Ī
à¤¼à¥ĭà¤Ĥ ,
Ġà¤µ à¤¯à¤¸
à¤²à¤Ń à¤°
e d
Ġà¤ħ à¤Ĺ
Ġà¤¦à¤¯ à¤¨
Ġà¤Ń à¤Łà¤ķà¤¨
Ġà¤¹à¤® à¤¸
Ġà¤īà¤¤ à¤°à¤¤
Ġà¤¸à¤° à¤²
Ġtha tÃ¢
à¤® à¤µ
o m
à¥Ĥ !
à¤ħ à¤Ĺà¤°
à¥Īà¤Ĥ?" à¥¤
à¤ľà¤° à¤¨
Ġà¤¹ à¤Ĺ
o nÃ¢
à¤ħ à¤Ń
à¤Ĺà¤² à¤µ
Ġà¤® à¤²à¤¬
Ġà¤Ń à¤¡
Ġà¤ı à¤¬
Ġà¤ľ à¤¯
Ġy ou
Ġà¤¥à¤ª à¤¥à¤ª
Ġ w
Ġà¤Ĩ à¤ł
à¤¼ à¥Ĥà¤Ĥ
à¤ĩ à¤ı
r u
à¤¨ à¤²
Ġà¤¸ à¤¦
à¥Ĥ -
à¤ĸ à¤¡
Ġ 1
à¤¸ à¤ĸ
Ġà¤ª à¤Łà¤°
Ġà¤ħ à¤«à¤¸
a n
Ġà¤¬à¤ľ à¤¤
à¤¯à¤° à¤µà¤°
Ġà¤¸à¤¤ à¤¹
a y
à¤Ĺ à¤¦
Ġà¤ĸ à¤¸à¤ĸ
Ġà¤¹à¤® à¤²
à¤¼ à¥¤
à¤Ĩ à¤ķ
Ġà¤ļà¤¹ à¤ķ
ll o
Ġà¤® à¤²
Ġà¤ª à¤ľ
à¤¼ !"
Ġtha nk
ck y
ĠT weet
à¥ĩ :
à¤® à¤µà¤°
à¤¼ à¥ĭ!"
Ġà¤ĸ à¤¦
à¤¬à¤¹ à¤¨
Ġd onÃ¢
Ġà¤¬ à¤¸à¤¨
Ġà¤ıà¤ķ à¤®
à¤§ à¤µ
Ġà¤ĸà¤¸à¤ĸ à¤¸
à¤° à¤«
à¤Ĺ à¤¶
Ġà¤ĺ à¤Łà¤¨
à¤Ĩ à¤µ
à¤¯à¤° à¤¨
Ġà¤¬à¤¦ à¤²à¤¤
à¥ĩ "à¥¤
à¤¹ à¤µ
Ġà¤² à¤ªà¤Ł
à¤¶ à¤®
à¤Ĩ à¤Ĺ
Ġà¤¸à¤®à¤Ŀ à¤¦
Ġà¤¬à¤¦ à¤¤à¤°
Ġà¤Łà¤ķ à¤Łà¤ķ
Ġà¤¬à¤¹ à¤¤
à¤ĩ à¤®
ru n
Ġà¤ħ à¤µà¤°
run es
à¥ģ ,
à¤¯ à¤ķà¤°
Ġà¤ĳ à¤«
e llo
r r
Ġà¤Ĩ à¤®à¤¤
à¤µà¤° à¤£
à¤Ĩ à¤¹
Ġà¤ıà¤¡ à¤®
à¤¿ à¥¤
à¤Ī à¤¦
à¤ĩ à¤¸à¤¨
Ġà¤¡à¤° à¤ª
Ġà¤īà¤² à¤Ł
Ġp runes
à¤ ĳ
à¤¸ à¤®à¤¸
Ġà¤Ĺ à¤¦à¤Ĺ
Ġà¤¯ à¤®
Ġà¤Ĭ à¤¬à¤¡
Ġà¤Ĺà¤¦à¤Ĺ à¤¦
Ġà¤¤ à¤¨
à¤ħ à¤®
Ġà¤® à¤Ī
à¤ĩà¤¸ à¤¸
Ġà¤¤ à¤¹
ĠĊ Ġ
Ġà¤Ĩà¤Ī à¤¨
Ġy u
à¤¾ "
à¤ķ à¤ķ
Ġà¤ĺ à¤¨
à¤¨ à¤Ĺ
Ġcudd l
Ġà¤ Ķ
à¥Ģ "
à¤Ĩ à¤¨
Ġà¤¤à¤° à¤²
Ġà¤ı à¤¡à¤µ
Ġà¤ħà¤µ à¤¸à¤°
Ġtha t
à¤¤ à¤ļ
à¤Ł à¤µà¤°
à¤ĩ à¤¸à¤®
' à¥¤
à¥Ģ ;
Ġà¤ļ à¤ļ
Ġà¤ļ à¤Łà¤¨
à¤ī à¤¹
Ġà¤ĵ à¤Ł
à¤ıà¤® à¤ıà¤®
à¥Ģ "à¥¤
Ġà¤ļà¤ķ à¤®
Ġ' '
Ġà¤¸à¤¦ à¤¸
Ġyu cky
Ġ ĠĊ
Ġà¤ķ à¤ªà¤ķ
à¤¨ à¤¸à¤¨
!" à¥¤
à¥Ī!" à¥¤
Ġà¤Łà¤¹ à¤²à¤¤
à¤Ĳ à¤¨
mm y
ĠTweet ie
h a
à¤® à¤ķà¤°
à¤¬ à¤¦
à¤« à¤¬
Ġà¤ĵ à¤µ
Ġth e
Ġcudd le
Ġ s
à¤¦ à¤ķà¤°
à¤¼ à¥ģ
Ġà¤Ĩ à¤ĩà¤ı
à¤ĵ à¤Ĺ
m y
à¤¨ à¤Ĺà¤²
Ġà¤ªà¤° à¤«
à¤¸à¤² à¤¤
ĠâĤ¬ à¥¤
Ġà¤Ńà¤Łà¤ķ à¤¤
r e
à¥ĭ -
Ġà¤ª à¤¥
à¥Ģà¤Ĥ ?"
à¤ĩ à¤Łà¤°
h e
Ġà¤¥ à¤ķà¤¨
Ġà¤ħ à¤¯
à¤¼ !
à¤¡ à¤ª
à¥ĭà¤Ĥ ,"
Ġi i
n o
à¤² à¤¸
à¤¼ à¥ĭ,
Ġà¤¬à¤¨ à¤ķà¤°
Ġà¤¸à¤° à¤¸à¤°
ĠâĢ ľ
Ġhopp ing
à¥ĭà¤Ĥ à¥¤"
à¤· à¤§
à¤®à¤ķ à¤¤
Ġà¤ķà¤ł à¤ª
Ġo k
Ġà¤Ķ à¤·à¤§
Ġà¤ī à¤ĸ
Ġà¤°à¤¹ à¤ķà¤°
à¤§ à¤¤
à¤ļ à¤¯
à¤¼à¤¾ !
Ġà¤Ŀà¤ªà¤ķ à¤¤
Ġà¤® à¤¨à¤®
Ġà¤ī à¤ªà¤¸
à¤ª à¤ķà¤°
Ġà¤§ à¤¡
à¤ĩ à¤®à¤°
Ġà¤Ŀ à¤²à¤ķ
à¤ļà¤¤ à¤®
Ġà¤¤à¤¹ à¤ĸ
Ġà¤¹ à¤¤
Ġà¤² à¤Łà¤ķà¤¨
Ġà¤ľ à¤ķà¤¡
à¤ľ à¤¯
Ġà¤Ł à¤ªà¤ķ
Ġà¤¡ à¤Ĺ
à¤Ĩ à¤¶
Ċ Ċ
à¤Ĥ !
à¤² à¤Ŀ
à¥ģ à¤ĥ
Ġà¤ľ à¤ľ
Ġyou Ã¢
Ġà¤¸à¤ķ à¤²
à¤ĩ à¤ľ
Ġà¤īà¤Ľ à¤²à¤¨
à¤Ł à¤®
à¤Ł à¤ķà¤°
Ġà¤Ĩ à¤īà¤Ł
à¤Ń à¤ķ
Ġhopp ed
Ġà¤¡à¤Ĺ à¤®à¤Ĺ
Ġà¤µ à¤¨
à¥ĭà¤Ĥ !"
Ġ H
Ġà¤ī à¤Ĺà¤¤
Ġà¤¨ à¤ĸà¤²
à¤ª à¤¦
à¤ª à¤¶
Ġà¤Ĩ à¤ĩà¤Ł
à¤· à¤¤
à¤ĵ à¤²
Ġà¤Ĩà¤ĩà¤Ł à¤®
l oo
à¥ĭ "
à¤¶ à¤¤
Ġà¤Ĩ à¤ĩà¤¸
à¤¾à¤ģ :
Ġà¤§ à¤®à¤ķ
à¤Ĩà¤ī à¤Ł
e Ã¢
à¤° à¤ļ
à¤¼ à¥Ģà¤Ĥà¥¤
Ġà¤° à¤ľ
Ġà¤ı à¤°
Ġà¤īà¤² à¤Łà¤¨
Ġ1 0
loo k
o w
Ġ W
Ġà¤ħ à¤¶
à¥ĭà¤Ĥ !
à¤Ī à¤¸
à¤Ī à¤µ
à¤¼à¥Ģ !
à¥Ĥà¤ģ ?
b e
Ġà¤® à¤Ł
à¤¥ à¤¡
à¤ħ à¤ľà¤¨à¤¬
Ġà¤¸à¤¹ à¤®
à¥Īà¤Ĥ!" à¥¤
à¤¯à¤° à¤ª
à¥ĩ "
à¥ĭà¤Ĥ ?"
à¤¬ à¤ľ
Ġà¤Ĩ à¤¦à¤¤
à¤ĵ à¤Łà¤°
à¤° à¤Ĺ
à¤¼à¤¾ !"
à¤ĩ à¤®à¤¨
à¤®à¤Ĺ à¤°à¤®à¤ļ
à¤¯ à¤¥
à¤Ĺ à¤łà¤¨
à¥Ģà¤Ĥ ?
Ġà¤ĵ à¤µà¤°
à¤ħ à¤«à¤¸
à¤°à¤¤ à¤®
à¥Ĥà¤Ĥ?" à¥¤
à¤ŀ à¤¤
Ġà¤²à¤Łà¤ķ à¤¤
o mmy
Ġ Z
Ġà¤ª à¤Łà¤ķ
à¤ı à¤¬
à¤ī à¤¤
à¤ī à¤«
Ġà¤Ĭ à¤¤à¤ķ
à¤¾!" à¥¤
Ġ ,
Ġ S
à¥ĩ -
à¤¿ !"
à¤ķ à¤¦
Ġà¤² à¤¤
à¤ĩ à¤ķà¤²
à¥ĭ?" à¥¤
o h
Ġ 2
Ġ B
à¤² à¤¹
à¤¶ à¤¹à¤°
à¥ī à¥¤
à¤Ń à¤²
à¤ī à¤¬
à¤¨ à¤¸
à¤¼ à¥ĭà¥¤
Ġà¤Ń à¤¤
à¤¦à¤° à¤ķ
à¤ĩ à¤¤à¤¨
à¤ķà¤Ł à¤¤à¤®
à¤ĩà¤µ à¤µ
à¤ıà¤¡ à¤®
à¤° à¤ķà¤°
à¤¥ à¤ķ
à¤Ń à¤¨
à¤ħ à¤ľ
à¤ħ à¤§
à¥ĩ?" à¥¤
a ck
à¤Ĺ à¤ı
Ġà¤« à¤¸à¤²
Ġà¤ĵ à¤¹
à¤®à¤ķ à¤¡
Ġà¤Ŀ à¤°à¤¨
Ġà¤²à¤¹à¤° à¤¤
Ġà¤ħà¤µ à¤ľ
i g
q u
Ġ ?
à¤ķ à¤Ľ
à¤Ĥ ,"
Ġà¤ħ à¤µà¤²
à¤¼ à¥ĩà¤Ĥà¥¤"
à¤Ĺ à¤¦à¤°
Ġà¤ļ à¤ĸà¤¨
à¤ļà¤ķ à¤¶
o b
Ġ O
Ġà¤¸ à¤¦à¤®
Ġà¤ī à¤Ĺà¤²
à¥Ĥ "
Ġà¤ļ à¤¯à¤¨
à¤¾à¤ģ ?
à¤Ĩ à¤²
Ġà¤ħà¤¨ à¤Ń
Ġà¤ľà¤® à¤¨
à¤Ľà¤² à¤Ĺ
ĠÃ¢ I
a g
à¤ķ à¤ĺà¤°
Ġà¤¬ à¤®
Ġà¤ħ à¤ªà¤°
à¤· à¤®à¤¤
à¥Ī!" ,
Ġà¤¸à¤° à¤Ĺà¤°
Ġà¤ªà¤¹à¤¨ à¤ķà¤°
Ġcuddl y
à¤ıà¤®à¤ıà¤® à¤ıà¤®
Ġcuddle d
Ġii Ã¢
à¤¨ à¤¬
à¤¸ à¤ļ
à¥Ī "
à¤¡ à¤«
Ġà¤Ł à¤ĸà¤¨
à¤ĩ à¤°
Ġà¤ı à¤¶à¤²
à¤Łà¤° à¤«
a m
v e
à¤ķ à¤Ĩà¤īà¤Ł
à¤® à¤Ľ
ĠĊ Ċ
à¤ī à¤ļ
Ġà¤¸à¤¹ à¤ª
Ġà¤Ĩà¤¸ à¤®
Ġà¤ªà¤² à¤Ł
Ġà¤ħà¤µ à¤¯à¤µ
à¤ľ à¤¸
à¥Ģà¤Ĥ :
à¤¼à¤¾ à¤Ĥ
à¤¼à¥Ģ !"
à¥Ĥà¤Ĥ!" à¥¤
u rr
à¥ĩ ;
à¤² à¤¶
à¥ģ à¥¤
à¤¯ à¤Ł
à¤¡ à¤¹
à¤¥ à¤¬
!" ,
à¤¾à¤Ĥ !"
à¤Ĩ à¤ĩà¤¸à¤ķ
à¤ī à¤¦
Ġà¤¸à¤¹ à¤¯
à¤¯à¤° à¤¡
Ġà¤ķà¤¡ à¤²
ĠÃ¢ look
Ġà¤¬à¤ķ à¤µ
Ġà¤¸à¤¨ à¤¸
Ġ... "
Ġok ay
a s
à¤¸ à¤Łà¤°
Ġà¤® à¤Łà¤°
Ġà¤ī à¤¥à¤²
Ġà¤Ľ à¤ªà¤¨
à¤Ń à¤¯
à¤²à¤¦ à¤¸
Ġi Ã¢
ĠÅĵ no
w w
Ġà¤Ĺ à¤§
Ġà¤ļ à¤°à¤µ
à¤¬ à¤°à¤ľ
à¤ļ à¤Ł
Ġà¤« à¤¹à¤°
Ġà¤ļà¤¹ à¤ķà¤¨
Ġh ello
Ġcuddl es
a i
l y
z z
Ġ C
Ġà¤ī à¤Ĺà¤¨
à¤¼ à¥ĩà¤Ĥ,
à¤¬ à¤ķà¤°
à¤ľ à¤®
Ġà¤ķà¤¹ à¤ķà¤°
à¤· à¤ľ
Ġà¤§ à¤°
ĠâĤ¬ !
à¤¸à¤® à¤¯
à¤¼à¥ĭ à¥¤"
oo m
à¤ĳ à¤ķ
! '
o f
y es
Ġ qu
à¤° à¤°
à¤ķ à¤Ī
à¤¯ à¤²à¤°
Ġà¤¬ à¤ķà¤²
Ġà¤ª à¤Ľ
Ġà¤ª à¤«
Ġà¤ħ à¤¦à¤°à¤ķ
à¤¼ à¥Ģà¤Ĥ
à¤¡ à¤®
Ġà¤° à¤¯
Ġà¤Ĩ à¤īà¤ļ
Ġà¤¤ à¤¥
à¤« à¤ķ
à¤¸à¤® à¤Ŀ
ĠÃ¢ C
le t
ha t
a r
Ġ P
à¥Ģ '
à¤¸ à¤¡
Ġà¤¬ à¤Łà¤°à¤«
à¤¦ à¤¹
à¤Ł à¤«
Ġà¤° à¤®
à¤ļ à¤¬
à¤ł à¤²
à¤¦à¤° à¤µ
à¤ĩ à¤«
Ġà¤Ĭ à¤¦à¤¬
Ġà¤¸à¤¹ à¤²
à¤ľà¤¬ à¤ķ
à¤ķà¤² à¤ķà¤°
Ġà¤ħà¤¸ à¤«à¤²
Ġe y
u re
Ġ J
Ġ Â
à¤¨ à¤ı
à¤¨ à¤Ī
à¤® à¤Ī
Ġà¤¨ à¤®
Ġà¤ħ à¤«
à¤Ľ à¤¡
Ġà¤ĩ à¤ľ
Ġà¤¡ à¤¸
?" à¥¤
à¤ħ à¤¸
Ġà¤¶à¤° à¤®
à¥Ĥà¤ģ "à¥¤
Ġm e
we ll
r oom
Ġà¤® à¤°à¤¨
Ġà¤ļ à¤ª
à¤Ł à¤Ł
à¤µ à¤Ń
à¤ļ à¤ª
à¥Ģà¤Ĥ "à¥¤
à¤¾?" à¥¤
Ġo mm
Ġi s
Ġp urr
an d
Ġà¤Łà¤ªà¤ķ à¤¤
ĠH ello
Ġà¤ĵà¤µà¤° à¤¹
e e
o n
à¤¸ à¤¶
à¥ģ !"
Ġà¤µ à¤ľà¤¹
Ġà¤ħ à¤µà¤ķ
à¤¡ à¤¸
Ġà¤ļ à¤°à¤£
à¤ĸ à¤ķ
à¤µ à¤µà¤¤
à¤§ à¤²
à¥Į ,
à¤Ŀ à¤ķà¤¤
à¤Ĩ à¤ªà¤¸
à¤Ĩ à¤²à¤¸
Ġà¤¬à¤° à¤¸
ĠÃ¢ S
ĠÃ¢ w
in k
om om
Y ou
c e
c h
Ġ 5
Ġ You
à¤¨ à¤ļ
à¤ķ à¤®à¤°
Ġà¤ī à¤Ńà¤°
à¤¦ à¤¡
à¥Ĥ à¥¤"
Ġà¤Ĩ à¤µà¤°
à¤ħ à¤²
Ġà¤ħà¤¸ à¤®à¤°
Ġà¤ĳ à¤¬
oo d
Ġqu ack
Ġà¤°à¤® à¤£
M ittens
T weet
i d
o mm
u t
Ġ b
Ġ v
Ġà¤ķ à¤µà¤ļ
à¤¨ à¤ļà¤°
Ġà¤¹ à¤Łà¤¨
Ġà¤¬ à¤¬à¤²
Ġà¤¨ à¤ª
Ġà¤¡ à¤ķà¤²
Ġà¤¬à¤¨ à¤¤
Ġà¤¬à¤ļ à¤¤
à¤¤à¤° à¤¨
e r
Ġ 4
Ġ D
Ġà¤ķ à¤¯
à¤¤ à¤¹
à¥Ī ",
Ġà¤ª à¤ļ
à¥Ĥ ,"
à¥ĭà¤Ĥ ?
à¤ľ à¤¯à¤ķ
à¤ħ à¤¹
Ġà¤ł à¤¹à¤°
Ġà¤°à¤ĸ à¤µ
à¥Ī?" ,
Ġà¤ļà¤® à¤Ĺ
ĠÃ¢ H
ĠTweet y
Ġà¤Ĩà¤īà¤Ł à¤«
ĠYou Ã¢
' m
e y
Ġà¤ķ à¤·
à¤¨ à¤Ŀ
à¤¤ à¤¸
à¤¯ à¤ľà¤¨
à¤® à¤¶
à¤¼ à¥ĩà¤Ĥ!"
à¤¼ à¥ĭ,"
Ġà¤ļ à¤ķà¤°
Ġà¤ļ à¤ĸà¤¤
à¤ĸ à¤ļ
Ġà¤¸à¤° à¤ªà¤Ł
Ġi cky
Ġw ag
g ood
h ello
n t
s y
Ġ r
à¤¨ à¤ĺà¤°
à¤¿ à¥¤"
à¤² à¤ľ
à¤® à¤¤à¤²à¤¬
Ġà¤ļ à¤°à¤®
à¤Ī à¤®
à¤¹à¤° à¤£
Ġà¤ı à¤¸
Ġof of
ĠW eÃ¢
h h
l a
Ġ A
Ġ k
Ġ and
à¥ ħ
à¤¹ à¤²
à¤ķ à¤®
à¤Ĥ ?"
à¤¯ à¤¯
à¥Ī ;
Ġà¤¬ à¤¦à¤®
Ġà¤ľ à¤¤
à¥Īà¤Ĥ "
Ġà¤Ľ à¤ªà¤¤
à¤¾à¤Ĥ à¥¤
Ġà¤ħà¤¨ à¤ľ
Ġà¤¸à¤¬ à¤µ
Ġà¤ķà¤ł à¤«
ĠÃ¢ W
pp y
omm my
e a
i r
Ġ mm
à¥ĭ '
à¤² à¤Ĺà¤¤
Ġà¤¹ à¤ķà¤¦
Ġà¤¬ à¤Ľà¤¡
à¤® à¤²à¤¤
à¤® à¤ľà¤¬
Ġà¤ª à¤¦à¤¯
à¤ª à¤¤à¤µ
Ġà¤ľ à¤¸
Ġà¤ļ à¤¡
à¤¬ à¤¢
Ġà¤ªà¤° à¤¤
Ġà¤ªà¤° à¤®
à¤¾à¤ģ "
Ġà¤¶ à¤¨
à¥Ĥà¤Ĥ "
à¤£ à¤¨
Ġà¤ĸà¤° à¤ªà¤¤à¤µ
Ġà¤Ĭ à¤¬à¤¨
Ġà¤ľà¤® à¤ķà¤°
à¥ĭ!" à¥¤
à¤¼à¥ĭ !
Ġm omom
ay be
rr r
ha tÃ¢
à¤Ńà¤¯ à¤Ń
ĠÂ ©
O W
b s
o p
u s
Ġ !
Ġ a
Ġ Ã
Ġ Ġ
Ġ we
à¤¤ à¤°à¤¤
à¤¼ à¤¾à¥¤"
à¤¶ à¤®à¤¨
à¤ļ à¤²à¤¤
Ġà¤Ĩ à¤µà¤°à¤£
à¤Ī à¤Ĺà¤²
à¤¼à¤¾ ?"
Ġà¤®à¤¹ à¤ķ
à¤¾!" ,
le tÃ¢
Ġthank s
ha nk
ĠO ink
Ġpurr s
Ġquack ed
Ġv room
o k
à¤¾ '
à¤¾ ",
à¥Ģ à¤ģ
à¤¨ à¤«
à¤Ĥ "à¥¤
Ġà¤¹ à¤ľ
à¤® à¤«
Ġà¤µ à¤°à¤¨
Ġà¤ľ à¤Ł
à¤ĸ à¤ľ
Ġà¤° à¤«
Ġà¤¤ à¤ĸ
Ġà¤ļà¤² à¤ķà¤°
à¤Ŀ à¤¨
à¤Ĩ à¤ĩà¤ı
à¤ħ à¤Ĺ
Ġà¤¬à¤ļ à¤ªà¤¨
Ġà¤ı à¤²à¤°
Ġà¤īà¤ª à¤¦
Ġà¤Ī à¤µ
Ġà¤¶à¤¹à¤° à¤µ
à¥Ĥà¤ģ!" à¥¤
à¥Ī? '
à¥Ģ?" à¥¤
ĠÃ¢ M
à¤®à¤¹ à¤²
à¤īà¤² à¤Ŀà¤¨
oo my
om ommy
Ġw ob
à¤¬à¤¦ à¤¸
ĠW e
oh n
ig g
Tweet ie
i s
m ommy
à¥ĩ '
à¤° à¤Ĺà¤¤
à¤ķ à¤ł
à¤ķ à¤ªà¤¡
à¤® à¤¬à¤°
à¤¦ à¤µ
à¤¦ à¤¬à¤°
à¤ı à¤°
à¤Ł à¤µ
Ġà¤¤ à¤¹à¤¤
Ġà¤Ł à¤«
à¤Ń à¤¡
Ġà¤Ĩà¤ª à¤¦
à¤ħ à¤ĸà¤°
à¤¾! '
Ġà¤ħà¤¨ à¤Ł
à¤°à¤ķ à¤¦à¤¬à¤°
Ġà¤¸à¤¬ à¤°
Ġà¤ı à¤²à¤¨
à¤ªà¤° à¤®
Ġà¤Ĩà¤¨ à¤¨
Ġà¤ľà¤Ĺ à¤®à¤Ĺ
à¤īà¤¨ à¤®
à¤¯à¤° à¤«
à¤¶à¤¨ à¤°
Ġà¤Ŀà¤ªà¤ķ à¤¨
Ġà¤¹à¤² à¤µ
Ġo h
le d
le as
Ġw hatÃ¢
Ġ2 0
ĠÃ¢C an
ĠÃ Ĥ
Ġwob b
R R
a t
g ing
i m
u z
y Ã¢
Ġà¤ķ à¤ķà¤¡
à¤¿ ,"
Ġà¤® à¤¦à¤°
Ġà¤ī à¤¬à¤²
à¤¡ à¤²à¤¬
à¤Ĺ à¤¹
à¤Ĺ à¤ª
Ġà¤ĩ à¤¨à¤®
à¥Īà¥¤ '
à¤Ĩ à¤Ł
à¤ī à¤ª
Ġà¤°à¤ĸ à¤ķà¤°
à¤¤à¤° à¤¬
à¥Īà¤Ĥ?" ,
à¤Łà¤ķ à¤Ł
à¥ĭ!" ,
Ġà¤ķà¤² à¤°
à¤ĩà¤¨ à¤°
Ġà¤Ī à¤¶
ĠÃ¢ well
à¤ĳ à¤«
he w
Ġk no
A W
a d
c an
d o
i ll
u m
z ag
à¤¿ !
à¤¹ à¤ª
Ġà¤¸ à¤Ł
Ġà¤ª à¤ªà¤¡
à¤¼ ,"
à¥Ĥ ?"
à¤Ł à¤²à¤°
à¤¬ à¤§
à¤ľ à¤µ
Ġà¤° à¤¦
à¥Ģà¤Ĥ '
Ġà¤ĩ à¤Ł
à¤Ī à¤°
Ġà¤ĺ à¤¸
à¤¼à¥Ģ ?"
à¤ĩ à¤ªà¤°
à¤ħ à¤¦à¤°à¤ķ
à¤Ĺà¤² à¤¤
à¤ªà¤ķ à¤¡
à¤°à¤® à¤£
Ġà¤®à¤¤ à¤Ń
à¥Ģ!" à¥¤
Ġà¤ĳ à¤¸
ĠÃ¢ T
ĠÃ¢ my
ĠÃ¢ yes
ĠÃ¢ let
à¤ĩà¤Ł à¤¸
à¤¡à¤ķ à¤Łà¤°
Ġà¤¸à¤¨ à¤¸à¤¨
Ġof yes
Ġm ittens
Ġe m
Ġe mm
Ġ1 5
Ġ10 0
be r
ai sy
Ġomm mommy
ĠÃ¢w ow
Ġwag ging
nt hank
' ,
a c
a x
a ve
g o
i ppy
l i
u mmy
Ġ 8
Ġ ve
à¤¹ à¤ľà¤¨à¤ķ
à¤¾à¥¤ '
à¥ĩà¤Ĥ "
Ġà¤Ĺ à¤¸
à¤Ĺ à¤²à¤¨
à¤ĸ à¤°à¤¨
Ġà¤Ĩ à¤ĩà¤ķ
à¥Ģà¤Ĥ "
Ġà¤« à¤¨
Ġà¤« à¤Łà¤¨
à¤· à¤¯
à¤Ń à¤¤
à¤ł à¤Ń
Ġà¤ĵ à¤ªà¤¨
à¤ħ à¤ķ
à¤ħ à¤µ
Ġà¤ħà¤¨ à¤¸
Ġà¤¤à¤° à¤¸
Ġà¤Ńà¤° à¤ª
à¤ĺ à¤¡
à¤ķà¤² à¤°
à¤¯à¤° à¤Ł
à¤¼à¤¾, "
à¤Ĭ à¤ªà¤°
Ġà¤ĳ à¤¨à¤²
à¥ĩà¤Ĥ!" à¥¤
à¤¾? !"
ĠÃ¢ B
ĠÃ¢ N
à¤¼à¥ĩà¤Ĥ !
Ġo n
Ġà¤ħà¤ª à¤µ
Ġc a
ĠÅĵ oh
ig zag
ĠÃ¢I Ã¢
am a
a nk
d good
l hello
n a
n y
o r
t he
Ġ 9
Ġ look
à¤¾ 'à¥¤
à¤° à¤¬à¤°
à¤¿ à¥ĩ
Ġà¤® à¤¨à¤ķ
Ġà¤® à¤Łà¤ķ
Ġà¤ī à¤ĸà¤¡
à¤® à¤°à¤¸
Ġà¤¨ à¤¸
Ġà¤¨ à¤µ
à¤ª à¤¤à¤²
à¤ª à¤Łà¤¨
à¤¼ à¥¤"
à¤¼ à¥Ģ,"
à¤¼ à¥ĩà¤Ĥ,"
Ġà¤Ĺ à¤łà¤¨
à¤Ĺ à¤Ĺ
à¤Ĺ à¤Ł
à¤Ĺ à¤¹à¤¨
à¤¬ à¤¦à¤²
à¤ľ à¤Ĺà¤¹
Ġà¤Ĩ à¤ļ
à¥Īà¤Ĥ ",
à¤Ľ à¤¹
Ġà¤ľà¤¬ à¤¡
à¤ī à¤®
à¤ĸà¤¤ à¤°
à¤ĸà¤¤ à¤°à¤¨
à¤£ à¤µà¤¤
à¤ĵ à¤µà¤¨
à¤Ĺà¤¨ à¤«
Ġà¤ħà¤¦ à¤²
Ġà¤īà¤ª à¤µ
à¤¡à¤° à¤Ĺ
à¥Īà¤Ĥ! '
ĠÃ¢ P
ĠÃ¢ y
Ġo u
Ġo dgood
à¤Ĩà¤° à¤Ĩà¤°
ĠM omommy
Ġm aybe
we d
Ġs ure
à¤¡à¤® à¤¦à¤°
ĠD onÃ¢
uz ie
Ġemm ommmy
E ww
a a
e l
i p
j ohn
l u
à¤¿ "
à¤¸ à¤ľ
à¤² à¤ķà¤¨
à¥ģ !
à¤¯ à¤§
à¤¦ à¤¸
à¤ª à¤¬
à¤ı à¤µ
à¤Ł à¤¹à¤¨
à¤µ à¤«
Ġà¤° à¤ļ
à¤ļ à¤®à¤ķ
Ġà¤¯ à¤¥
Ġ" à¥¤
à¤¾à¤ģ "à¥¤
Ġà¤ĺ à¤Łà¤¤
Ġà¤ªà¤ķ à¤¨
à¤Ĩ à¤§
à¤ĩ à¤Łà¤¬
à¤ķà¤° à¤¨
à¤ķà¤° à¤¦
Ġà¤ĵ à¤Ĺ
à¤ħ à¤¦
à¤ħ à¤Ł
Ġà¤¹à¤° à¤ķà¤¤
Ġà¤ħà¤¨ à¤¹
Ġà¤ı à¤¶
à¤ĵ à¤ķ
à¤ĵ à¤ĵ
à¤¯à¤ķ à¤²
à¤ĺ à¤²à¤¤
à¥Īà¤Ĥ!" ,
à¥Ĥà¤Ĥà¥¤ '
à¥Ī! '
à¤ķà¤¤ à¤µà¤°
à¤²à¤ķ à¤®
Ġi n
Ġi t
Ġà¤®à¤° à¤¹à¤®
Ġtha nthank
à¤ĳ à¤°
zz y
Ġme wed
Ġis nÃ¢
igg led
Ġkno bs
A ww
Q u
c a
o ns
r ay
t op
x c
Ġ f
Ġ letÃ¢
ĭ à¤¤
Ġà¤ ĭà¤¤
Ġà¤ķ à¤Łà¤°
Ġà¤ķ à¤¸à¤¨
à¤¹ à¤ªà¤°
à¤ķ à¤¯
à¤¤ à¤ĺ
à¤² à¤ª
à¤² à¤°à¤ķ
à¤¯ à¤Ĺ
à¤¯ à¤²à¤¨
Ġà¤ī à¤ķ
à¤® à¤¶à¤°
à¤ª à¤¦à¤ķ
Ġà¤ıà¤ķ à¤²
à¤¼ ?"
à¤¼ à¥Ģà¤Ĥ,
à¤¼ à¥Ģà¥¤"
à¤¡ à¤²à¤°
à¥Ĥ "à¥¤
à¤Ĺ à¤ķà¤°
à¤Ĺ à¤£
Ġà¤ļ à¤ķà¤¨
à¤µ à¤ľà¤¨
à¤ľ à¤¡
à¤Ľ à¤ª
à¤Ľ à¤ķà¤°
Ġà¤Ń à¤µà¤¨
Ġà¤Ł à¤¸
Ġà¤ªà¤° à¤¹
à¤Ĩ à¤¡
à¤¼à¥ĩ !
à¤ī à¤Ľ
à¤ī à¤Ĺà¤°
à¤ĩ à¤¤
Ġà¤ĵ à¤¸
à¤ħ à¤²à¤®
à¤µà¤° à¤¬
Ġà¤¶à¤° à¤¦
Ġà¤¶à¤° à¤£
Ġà¤¢ à¤¹
à¤®à¤¸ à¤ĸà¤°
Ġà¤¸à¤° à¤¸
à¥Ĥà¤Ĥ?" ,
à¤Ĭ à¤¹
à¤²à¤Ĺ à¤Ńà¤Ĺ
Ġ3 0
Ġà¤¬à¤ķ à¤¬à¤ķ
Ġo w
Ġy ea
Ġà¤¸à¤¨ à¤¶
Ġof do
dd y
ĠÅĵ N
om e
Ġcuddl ing
he y
ĠZ o
ĠZ oomy
ĠZ ac
à¤¶à¤¹à¤° à¤µ
ĠO W
Ġà¤ħà¤« à¤µ
ĠÃ¢S ure
ĠÃ¢W ow
Ġwe Ã¢
ĠÃ¢T hat
Ġem ber
Ġca nÃ¢
I Ã¢
O O
V room
a it
i a
i mmy
s s
y e
Ġ E
Ġ g
Ġ Vroom
à¤¨ à¤°à¤®
à¤¿ ?"
à¤¸ à¤¬à¤°
à¥ĭ ",
à¤¯ à¤Łà¤ķ
à¥Ī -
Ġà¤¬ à¤«
Ġà¤¬ à¤°à¤¤
Ġà¤ī à¤¬à¤°
Ġà¤¨ à¤¤
à¤¼ à¤¿à¤Ĥ
à¥ĩà¤Ĥ ",
à¤ı à¤²à¤¨
Ġà¤ļ à¤ķà¤²
à¤Ł à¤ħà¤ª
Ġà¤° à¤¬
Ġà¤Ĩ à¤¸à¤¨
à¤Ī à¤ĺà¤°
Ġà¤Ł à¤¨
Ġà¤Ł à¤¨à¤²
à¥Īà¤Ĥà¥¤ '
Ġà¤ĺ à¤Ł
à¤¾à¤Ĥ !
à¤¾à¤Ĥ à¥¤"
?" ,
Ġà¤¤à¤ķ à¤¨
à¤¨à¤¤ à¤®
Ġà¤Ĺà¤° à¤ľ
Ġà¤Ńà¤° à¤ķà¤°
Ġà¤ĸà¤° à¤¬
Ġà¤¸à¤¹ à¤¨
à¤Ĺà¤¨ à¤«à¤²
Ġà¤Ĩà¤Ī à¤¶
Ġà¤²à¤¹à¤° à¤¨
à¤¼à¥ĭ "à¥¤
Ġà¤ĳ à¤¡
à¥Ī? !"
à¥ĩ!" à¥¤
à¤ıà¤® à¤ĵà¤ª
Ġà¤īà¤¤à¤° à¤ķà¤°
à¤Ńà¤Ĺ à¤µ
ĠÃ¢ O
ĠÃ¢ d
à¤°à¤¬ à¤¦à¤²
Ġo t
Ġo lhello
Ġi f
Ġy ay
Ġof i
Ġc an
à¤Ĩà¤Ī à¤ı
om Ã¢
no w
ĠH eÃ¢
ĠZ igzag
ĠO w
ai a
à¤¸à¤®à¤Ŀ à¤ķà¤°
ĠÃ¢H i
ĠÃ¢H ello
ĠÃ¢W OW
us e
ĠÃ¢M e
Ġwobb ly
ĠÃ¢N ow
' '
1 1
B rrr
M M
S hh
Z oomy
a k
e ar
h i
h o
h ir
l le
o s
t h
u n
Ġ 7
Ġ j
Ġ re
à¤¹ à¤Ĺ
à¤ķ à¤¬à¤°
à¤¸ à¤ķà¤¨
à¥¤ '
Ġà¤® à¤Ĺà¤°
à¥Ī 'à¥¤
Ġà¤¨ à¤Ĺ
à¤ª à¤°à¤ķ
à¤Ĺ à¤¸
Ġà¤ļ à¤°à¤®à¤°
à¤Ł à¤¹
à¤¶ à¤Ĺ
à¤¬ à¤®
à¤¬ à¤¹à¤°
à¤¬ à¤Łà¤¨
à¤¬ à¤Łà¤°à¤«
à¤ľ à¤®à¤¸
à¤ļ à¤«
à¥Īà¤Ĥ -
à¥Īà¤Ĥ ;
à¥Ģà¤Ĥ -
à¤¥ à¤®
à¤ģ !"
à¤§ à¤®
à¤« à¤ľ
à¤¼à¥Ģ ?
à¤Ĩ à¤®
à¤ĩ à¤Łà¤¨
à¤£ à¤®
Ġà¤Ŀ à¤¡
ĠâĤ¬ ?
Ġà¤ı à¤¥à¤¨
à¤¹à¤¸ à¤ª
Ġà¤ıà¤® à¤Ĩà¤Īà¤ı
à¤¡à¤° à¤²
Ġà¤Ī à¤¸
à¤Łà¤² à¤¸
ĠÃ¢ letÃ¢
ĠÃ¢ ok
Ġà¤īà¤¬ à¤²à¤¤
Ġt o
Ġt id
à¤®à¤¹ à¤ķ
à¤¾à¤ģ!" ,
Ġo b
Ġth et
Ġth ed
mm mm
Ġà¤ĵà¤ª à¤²
ĠM omom
ĠM ommmy
Ġof j
Ġof let
Ġof go
te r
Ġc ru
Ġc ray
Ġm a
ll y
Ġd ad
Ġe ve
opp y
Ġà¤ªà¤¦ à¤ļ
Ġ1 2
rr y
à¤ĳ à¤ªà¤°
Ġthe ank
Ġà¤Łà¤ªà¤ķ à¤¨
ob Ã¢
ĠC AW
à¤ĩà¤« à¤Ĺ
on e
Tweet y
ĠWe eÃ¢
Ġ9 11
à¤ļà¤®à¤ķ à¤¦
ĠÅĵN o
hir p
Ġthed o
Ġofgo d
Ġcru m
Ġcray ons
H H
f o
g r
h Ã¢
i ns
l es
o rry
p a
r ave
u l
Ġ $
Ġ *
Ġ z
Ġ be
Ġ good
Ġà¤ķ à¤¨
Ġà¤ķ à¤¥
à¤¨ à¤¡
à¤ķ à¤ªà¤ķ
à¤Ĥ ?
à¤¸ à¤Ĺ
à¤¸ à¤ªà¤¨
à¤¸ à¤¤à¤°
à¤² à¤Ł
à¤¯ à¤ªà¤°
Ġà¤¬ à¤Łà¤°
Ġà¤¬ à¤¸à¤¤
Ġà¤¥ à¤®
Ġà¤ª à¤®
Ġà¤² à¤ªà¤ķ
Ġà¤¨ à¤¨
Ġà¤ħ à¤Ľ
Ġà¤ħ à¤ł
Ġà¤ıà¤ķ à¤¸à¤®
à¤¼ à¥ĩà¥¤"
à¤¡ à¤¶
à¥ĩà¤Ĥ 'à¥¤
Ġà¤ľ à¤ª
à¥Ĥ '
à¤Ĺ à¤Ī
à¤ı à¤¶à¤²
à¤¶ à¤²à¤¤
à¤¶ à¤¹à¤¦
à¤¬ à¤¦à¤¬
Ġà¤° à¤¨à¤µ
à¤ļ à¤®
à¤ļ à¤²à¤¨
Ġà¤Ĩ à¤īà¤¸
Ġà¤Ĩ à¤®à¤²
Ġà¤¤ à¤Łà¤°
à¤ģ à¥¤
Ġ" '
à¤§ à¤¬
à¤« à¤²à¤¤
à¤Ŀ à¤ķ
à¤Ŀ à¤ªà¤ķ
à¤Ĩ à¤¦
à¤¼à¥ĩ !"
à¤ī à¤ł
à¤ī à¤ªà¤¹
Ġà¤ĵ à¤ĩ
Ġà¤ħà¤¨ à¤¬
Ġà¤ħà¤¨ à¤«
Ġà¤Ĩà¤¯ à¤¤
Ġà¤Ĩà¤¯ à¤°à¤¨
Ġà¤ı à¤ľ
à¤ĵ à¤Ł
Ġà¤Ĭ à¤¹
à¤¸à¤ķ à¤¤
Ġà¤¢ à¤²à¤¤
à¤°à¤¹ à¤ª
à¤ĩà¤¨ à¤¸
à¤ĩà¤¨ à¤®
à¥ĭ! '
à¥Īà¤Ĥ? !"
à¥Ĥà¤ģ!" ,
Ġà¤ĳ à¤¨
Ġà¤ªà¤¨ à¤¡
à¤²à¤ķ à¤¶
Ġà¤ħà¤µ à¤¶
ĠÃ¢ F
ĠÃ¢ of
à¤¼à¥ĩà¤Ĥ "à¥¤
à¤¾à¤ģ!" à¥¤
à¥Ĥà¤ģ?" à¥¤
Ġth r
es s
Ġà¤ļà¤¹ à¤ķà¤ķà¤°
à¥Ĥà¤Ĥ? '
Ġà¤ıà¤¡ à¤µà¤°
à¥Ĥà¤ģ! '
à¤®à¤¦à¤¦ à¤Ĺ
Ġof well
Ġd id
Ġe ou
Ġe xc
ĠÅĵ H
ĠÅĵ he
Ġw iggled
à¤ĳ à¤¨
Ġok e
Ġà¤Ĩà¤īà¤Ł à¤¡
Ġà¤µà¤¨ à¤¸
ĠS uzie
ĠB ut
à¤ħà¤ľ à¤µ
ack Ã¢
am ama
as es
ĠC a
Ġ5 0
Ġb ut
Ġv ases
Ġr ins
Ġr amama
à¤¹à¤² à¤ļà¤²
RR R
à¤īà¤ª à¤ľ
Ġou ch
ip s
Ġf leas
ĠZo ey
Ġthet hat
hirp y
I A
O ink
P hew
S S
S uzie
T omÃ¢
c y
c ome
d s
e m
h an
i c
i pp
i ce
l ce
o nk
p l
r y
r is
t hat
z e
Ã ĥ
Ġ F
Ġ G
Ġ an
à¤¾ à¥ĭà¤Ĥ
à¥ĩ à¤ģ
à¤° à¤ªà¤¤
Ġà¤ķ à¤ļ
à¤¨ à¤®à¤ķ
à¤¿ ?
à¤¿ "à¥¤
à¤¹ à¤¡
à¤¹ à¤«
à¤¸ à¤¦
à¤¤ à¤²à¤¤
Ġà¤¸ à¤ľà¤¨
à¥ģ "
à¤¯ à¤Łà¤¨
à¥Ī '
à¤® à¤°à¤£
Ġà¤ª à¤µ
Ġà¤¦ à¤ķ
Ġà¤µ à¤ļà¤¨
Ġà¤¨ à¤¥
à¤¼ "
à¤¡ à¤¡
Ġà¤Ĺ à¤¹à¤¨à¤¤
à¥Ĥ ?
à¤Ĺ à¤¹à¤°
Ġà¤ĸ à¤®
à¤ı à¤ª
à¤ı à¤ı
à¤ı à¤¥à¤¨
à¤µ à¤Ĺ
à¤¬ à¤²à¤¤
à¤ľ à¤¹à¤°
à¤ľ à¤ķà¤¤
à¤ľ à¤®à¤°
Ġà¤° à¤Ĺ
Ġà¤° à¤£à¤¨
à¤ļ à¤µ
à¤ļ à¤¢
à¤ļ à¤µà¤°
Ġà¤Ĩ à¤®à¤¨
à¥Ģà¤Ĥ ;
Ġà¤ĩ à¤ķ
à¤¼à¤¾ ?
à¤« à¤µ
à¥Ī, '
à¤ī à¤¡à¤²
à¤ĩ à¤ķà¤°
à¤ħ à¤¸à¤²
à¤ħ à¤µà¤ķ
Ġà¤ªà¤¤ à¤µ
Ġà¤ħà¤¨ à¤®
Ġà¤ħà¤¨ à¤ļ
Ġà¤Ĺà¤° à¤®
à¤Ĺà¤² à¤ªà¤¨
Ġà¤Ĩà¤¯ à¤²
à¤īà¤¸ à¤¹
à¤īà¤¸ à¤¸
Ġà¤¬à¤ļ à¤ķ
Ġà¤¬à¤ļ à¤ķà¤°
à¤¨à¤ķ à¤²
Ġà¤Ńà¤° à¤£
à¤ĵ à¤µ
à¤Łà¤° à¤¨
à¤Łà¤° à¤¬
Ġà¤Ĭ à¤¬à¤¤
Ġà¤ħà¤Ń à¤¯
Ġà¤¬à¤° à¤¤à¤¨
Ġà¤¬à¤ľ à¤°
Ġà¤¬à¤ľ à¤Ł
à¥ĩà¤Ĥà¥¤ '
Ġà¤¢ à¤¹à¤¨
à¥Ī! 'à¥¤
à¤¦à¤² à¤¦à¤²
à¤¸à¤® à¤°
à¥Ģ!" ,
à¥Īà¤Ĥ? '
à¥Ģ?" ,
Ġ' à¥¤
à¥ģà¤ģ ?"
ĠÃ¢ L
ĠÃ¢ he
ĠÃ¢ be
ĠÃ¢ hello
à¥Ģà¤Ĥ!" ,
Ġà¤ļà¤¹ à¤ļà¤¡
ĠI tÃ¢
ĠM aybe
ĠM aisy
ĠM aia
Ġof can
te y
Ġm omommy
we Ã¢
Ġh el
ll a
pp le
oo oo
Ġe a
ĠL i
ĠÅĵ A
ĠÅĵ O
Ġyou r
Ġw r
Ġw hat
an ny
Ġà¤Ķ à¤¸à¤¤
Ġà¤ĵà¤Ł à¤®
re am
ĠH oppy
ĠH onk
ĠW ait
ĠS u
ĠB ly
à¤ħà¤ľ à¤Ĺà¤°
qu ea
am on
as h
ar a
ĠJ ohn
ĠJ ackÃ¢
ĠÂ «
ce c
Ġb u
er s
Ġ4 0
Ġwe weÃ¢
Ġoh oh
leas e
hew y
ax Ã¢
ĠÃ¢y ay
Ġà¤ıà¤¶ à¤Ł
ĠÃ¢O h
ĠÃ¢Hello Ã¢
Ġcrum bs
Ġdid nÃ¢
Ġhel p
ĠBly the
quea k
' s
1 0
C AW
C han
M axÃ¢
S HH
W I
a dd
a mmy
a ddy
b ye
e n
e x
e ed
e as
j us
j immy
l d
m ed
m ai
o lly
p s
r mai
t s
u ck
y y
y la
Â »
â Ĥ¬
Ġ R
Ġ ,"
Ġ Qu
à¥ĩ ",
à¥ĩ 'à¥¤
à¤° à¤¡
à¤° à¤µà¤¤
à¤° à¤«à¤²
Ġà¤ķ à¤Łà¤¨
à¥Ģ ",
à¤¹ à¤¥
à¤ķ à¤µ
à¥ĭ :
à¤¤ à¤ķà¤°
à¤² à¤²
à¤² à¤Łà¤°
à¤² à¤ķà¤¡
à¤² à¤°à¤¸
à¤² à¤ľà¤®
Ġà¤¸ à¤¶à¤ķ
Ġà¤¹ à¤ķà¤²
à¤¯ à¤°à¤ķà¤Ł
Ġà¤ī à¤ªà¤ķ
à¤® à¤ĸà¤®à¤²
Ġà¤ª à¤¤à¤¨
Ġà¤ª à¤µà¤¨
Ġà¤² à¤¹à¤¸
Ġà¤² à¤¸à¤Ĺ
à¤ª à¤ª
Ġà¤ħ à¤ľà¤°
Ġà¤ħ à¤¥à¤ķ
à¤¼ '
à¤¼ à¥Ĥà¤Ĥ?"
à¤¡ à¤ķà¤²
à¤¡ à¤°à¤¨
à¤¡ à¤ķà¤Ł
Ġà¤ľ à¤¨à¤µà¤°
Ġà¤Ĺ à¤¶
à¤Ĺ à¤Łà¤¨
Ġà¤ĸ à¤²à¤¨
Ġà¤ļ à¤Ĺ
à¤ĸ à¤²à¤¤
à¤ĸ à¤¬à¤°
à¤µ à¤ķà¤°
à¤¶ à¤¤à¤°
à¤¬ à¤¬
à¤ľ à¤¶
à¤ľ à¤¤à¤¨
Ġà¤Ĩ à¤ĩ
à¥Īà¤Ĥ 'à¥¤
Ġà¤¤ à¤¶
à¤Ī à¤ķ
à¤Ī à¤¡à¤¬
Ġà¤Ł à¤ļ
Ġà¤ªà¤° à¤¦
Ġà¤ĩà¤¸ à¤¹
Ġà¤Ľ à¤¬
à¤¹à¤¤ à¤¹
Ġà¤¶ à¤Ĺà¤²
Ġà¤¶ à¤²à¤ľà¤®
à¤§ à¤ķà¤°
Ġà¤¡ à¤¬
Ġà¤ĺ à¤Łà¤ķ
à¤Ŀ à¤¤
à¤Ŀ à¤Ł
à¤Ŀ à¤ķà¤°
à¤Ŀ à¤Ĺà¤¡
à¤ł à¤¦
à¤Ĩ à¤Ń
à¤Ĩ à¤¯à¤²
à¥Ĥà¤Ĥ ",
à¤ī à¤¤à¤°
Ġà¤ĵ à¤ĩà¤ķ
à¤ħ à¤¤
à¤ħ à¤¸à¤Ń
à¤ħ à¤¸à¤¹
Ġ- âĤ¬
à¤¸à¤² à¤°
Ġà¤¤à¤° à¤¸à¤¤
ĠâĤ¬ "
Ġà¤ı à¤Ĺ
Ġà¤ı à¤¯à¤°
à¤ĵ à¤¨
à¤ĵ à¤ıà¤¸
à¤Łà¤° à¤Ł
à¤ªà¤ķ à¤¤
à¥Ģ! '
à¤Łà¤¨ à¤°
à¤ĺ à¤¬à¤°
Ġà¤¢ à¤ķà¤¨
à¤ĩà¤¡ à¤°à¤®
à¤¯à¤° à¤¸
à¤Łà¤ķ à¤¤
à¤¦à¤¨ à¤¶
Ġà¤¥à¤ķ à¤¤
Ġà¤Ī à¤²
à¤¾?" ,
ĠâĦ¢ ,
ĠâĦ¢ à¥¤
à¤¼à¥Ĥ à¥¤
Ġà¤Ĩà¤ĵ à¤Ĺ
Ġà¤ªà¤¨ à¤ª
Ġà¤¹à¤¥ à¤ķà¤¡
à¤¾? '
ĠÃ¢ no
ĠÃ¢ oh
à¤ĩà¤Ł à¤¬à¤²
à¥ĭ? '
à¥ĭ? !"
à¥ĭ? !"à¥¤
Ġi cec
à¥ĩ? '
ĠâĢĿ à¥¤
Ġà¤¸à¤¨ à¤¬à¤°
Ġof my
te lle
Ġm i
Ġm u
Ġm y
Ġm ax
Ġm ia
we l
Ġh u
le med
itte n
oo o
ou ch
à¥Ĥ!" à¥¤
Ġe lla
Ġe jimmy
ĠT ippy
ĠÅĵ I
ĠÅĵ S
om et
Ġw hi
Ġw add
Ġ1 6
ay Ã¢
llo w
à¤ĩà¤® à¤Ĩà¤īà¤Ł
à¤ĳ à¤¸
à¤ĳ à¤Ł
Ġyu m
Ġà¤Ķ à¤ľ
Ġs o
Ġs u
Ġs ob
Ġs top
Ġs pl
ĠH e
Ġà¤ªà¤Łà¤ķ à¤¤
ĠB obÃ¢
Ġà¤īà¤Ĺà¤² à¤¤
à¥Ī" !
zz zz
ĠC hirpy
ĠC hewy
ĠP runes
ĠP urr
ĠP ris
ĠJ an
Ġme rmai
ĠÃ¢S ee
Ġquack ing
ĠD aisy
ĠÃ¢H ey
Ġwag s
la t
la ppy
ĠA pple
Ġand gr
Ġmm om
Ġmm mmmm
ok ay
ĠÃ¢M ummy
ĠWe ll
ĠWe lce
Ġwobb led
Ġkno w
um p
ĠÃ¢B e
the r
ĠÃ¢P eas
aa aa
lu ey
ak e
Ġma tey
fo llow
Ġthr ou
Ġexc lemed
Ġoke okay
Ġrins ed
Ġouch y
ips queak
Ġwr iggled
jus t
Ġicec ream
Ġsob s
ĠPris sy
Ġmermai ds
Ġandgr and
ĠWelce m
ĠÃ¢Peas e
. "
A l
A rrr
A im
B RRR
C I
E amon
L E
M aia
S E
U E
Z o
a b
a Ã¢
a ce
a rrr
b ut
e p
e xc
e ddy
f f
f ul
f ace
h t
h y
i es
i ck
i zzy
k a
l o
l v
m ama
m face
n na
p lease
r i
r ob
r ink
s p
s t
s hh
t y
t le
t let
u my
u ch
w ay
y ou
Ġ (
Ġ 6
Ġ es
Ġ dd
Ġ ĠĠĊ
Ġ no
Ġ li
à¤° à¤ļà¤ķà¤°
Ġà¤ķ à¤¸à¤¤
à¤¨ à¤¥
à¤¨ à¤ħà¤ª
à¤ķ à¤¥
à¤ķ à¤«
à¤ķ à¤®à¤ľ
à¤Ĥ :
à¤¸ à¤ıà¤ª
à¤¤ à¤¬à¤²
Ġà¤¸ à¤¨à¤°
à¥ģ ,"
à¤¯ à¤ľ
Ġà¤® à¤ª
à¥Ī ',
Ġà¤¥ à¤¡
à¤® à¤ĸ
à¤® à¤Ŀ
à¤® à¤ķà¤°à¤£
Ġà¤² à¤¨
Ġà¤² à¤¬
Ġà¤² à¤¥à¤ª
à¤ª à¤¥
à¤ª à¤¹à¤¨
Ġà¤ħ à¤¹
Ġà¤ħ à¤ªà¤¹à¤°
à¤¼ ?
à¤¼ à¥ī
à¤¡ à¤¹à¤°
à¥ĩà¤Ĥ :
Ġà¤Ĺ à¤ľà¤°
à¤Ĺ à¤§
Ġà¤µà¤¹ à¤¨
Ġà¤ĸ à¤¸
à¥ĭà¤Ĥ "
à¥ĭà¤Ĥ "à¥¤
à¤ı à¤¦
à¤ı à¤Ł
à¤ı à¤µà¤°
Ġà¤ļ à¤Ĺà¤¨
Ġà¤ļ à¤ªà¤Ł
à¤Ł à¤¡
à¤Ł à¤ļ
à¤ĸ à¤°à¤¤
à¤ĸ à¤ªà¤¤
à¤ĸ à¤¸à¤ĸ
à¤¬ à¤Ł
à¤¬ à¤¹à¤¸
à¤¬ à¤¬à¤²
à¤ľ à¤Ī
Ġà¤° à¤Ĺà¤¤
à¤ªà¤¨ à¤°
Ġà¤¤ à¤²à¤¨
Ġà¤ĩ à¤µ
à¤Ī à¤¶
Ġà¤Ń à¤ķ
Ġà¤Ń à¤¦
Ġà¤Ł à¤Ĺà¤¨
Ġà¤Ł à¤ķà¤¨
Ġà¤ªà¤° à¤ĸà¤¨
Ġ" "
à¤¾à¤ģ '
à¤¾à¤ģ ",
Ġà¤« à¤«
Ġà¤Ľ à¤°
à¤· à¤ľà¤¨à¤ķ
à¤Ń à¤°à¤¤
à¤Ń à¤µà¤¤
Ġà¤¶ à¤ķà¤°
Ġà¤¡ à¤«
Ġà¤¡ à¤¬à¤²
à¤« à¤¹à¤®
à¤Ŀ à¤Łà¤ķ
à¤Ĩ à¤¸
à¤Ĩ à¤¯
à¤Ĩ à¤ł
à¤Ĩ à¤Ĩ
à¤Ĩ à¤ķà¤°
à¤ī à¤Ĺ
à¤ĩ à¤ļ
à¤ķà¤° à¤¤
Ġà¤ĵ à¤¨
Ġà¤ĵ à¤ľ
à¤ħ à¤¯
à¤¾! 'à¥¤
à¤®à¤ķ à¤Ī
Ġà¤Ĩà¤¯ à¤°à¤²
à¥Īà¤Ĥ, '
Ġà¤Ŀ à¤²à¤ķà¤¨
à¤¤à¤° à¤£
Ġà¤ı à¤«
Ġà¤ı à¤µà¤°
à¤ĵ à¤¸
Ġà¤ħà¤² à¤°
à¤ªà¤ķ à¤¨
à¤ªà¤ķ à¤µ
à¤¹à¤¤à¤° à¤®
Ġà¤¸à¤¹ à¤ķ
à¤°à¤® à¤¬à¤¦
Ġà¤Ĳ à¤ª
à¤§à¤¨ à¤ª
Ġà¤Ĩà¤Ĺ à¤®à¤¨
Ġà¤¢ à¤ķà¤¤
Ġà¤¸à¤®à¤Ŀ à¤ķà¤°
Ġà¤ħà¤ľ à¤²
Ġà¤ħà¤¸ à¤®
à¤¬à¤² à¤¸
à¤°à¤¹ à¤£
Ġà¤¸à¤° à¤ª
Ġà¤īà¤¦ à¤¯
à¤Ĺà¤¡ à¤®
à¥ĭ?" ,
à¥Ĥà¤Ĥ!" ,
Ġà¤¸à¤ļ à¤®
à¥ĩ?" ,
Ġ3 5
à¤¨à¤° à¤Ł
à¥Ģà¤Ĥ! '
ĠÃ¢ i
ĠÃ¢ m
ĠÃ¢ do
ĠÃ¢ go
ĠÃ¢ follow
Ġà¤īà¤¬ à¤²à¤¨
à¤ĩà¤Ł à¤¹
à¤¼à¥ĩà¤Ĥ ?"
Ġo ut
Ġo nt
Ġth os
Ġi c
Ġi ll
Ġà¤ħà¤ª à¤¶
mm my
ĠI I
ĠM y
ĠM ommy
ĠM ar
Ġof f
Ġof wel
it y
it tle
Ġm um
Ġh oh
Ġh er
Ġh ave
oo t
in ter
ck er
Ġd aisy
Ġe f
Ġe l
Ġe x
Ġe pp
Ġe well
Ġe lhello
Ġp e
ĠT om
ĠT hey
à¤īà¤¡ à¤¸
ĠÅĵ john
ĠÅĵ IÃ¢
ie r
Ġw re
Ġw ait
Ġw ooo
Ġà¤īà¤²à¤Ł à¤«
à¤ĳ à¤¡
à¤ĳ à¤¬
ĠĊĠ Ġ
Ġthat that
Ġthe n
Ġthe re
Ġthe of
Ġthe can
my Ã¢
re at
he Ã¢
Ġà¤µà¤¨ à¤Ń
ow s
ĠZ oom
ĠS ure
ĠS WI
à¤ķà¤¦ à¤¬à¤°
ĠB A
ĠB e
ĠB luey
ig ht
qu i
ĠÃ¢C ouch
ar t
ar mface
ĠP a
ĠP hew
Ġomm om
Ġomm mmy
Ġomm ommy
Ġà¤¬à¤¬à¤² à¤Ĺà¤®
Ġk look
ir ly
à¤¾à¤ģ" !
us ie
Ġ! !"
Ġa llo
Ġa my
Ġa re
ĠĠ Ġ
ok ka
igg le
is s
Ġoh john
Ġwobb les
at ch
im Ã¢
ill y
li ze
Ġà¤ĵà¤ªà¤¨ à¤°
ĠÃ¢N o
na Ã¢
or es
à¤Ĩà¤°à¤Ĩà¤° à¤Ĩà¤°à¤Ĩà¤°
Eww w
lu cy
Ġin g
Qu okka
ca use
Ġow now
Ġyea re
Ġg irly
ĠÃ¢d id
ĠÃ¢Me ow
MM Y
ak ing
Ġtid y
Ġeve ry
Ġz igzag
ĠÅĵH I
ĠÅĵO n
ĠSu eÃ¢
Ġbu zzy
Chan telle
ammy Ã¢
eed ee
ĠÅĵS ure
Ġspl ash
ĠDaisy Ã¢
Ġthrou nthank
Ġandgrand pa
Aim ee
exc use
nna lize
way s
Ġà¤²à¤¥à¤ª à¤¥
Ġà¤ħà¤ªà¤¹à¤° à¤£
à¤ĸà¤¸à¤ĸ à¤¸
à¤Ĩà¤Ĩ à¤Ĩà¤¹
Ġthos e
Ġwre cker
ĠSWI MMY
ĠÃ¢Couch Ã¢
! 'à¥¤
' !
' t
A R
A X
A SE
A nnalize
B obÃ¢
C on
C el
C hirpy
D ippy
E T
F lappy
F ores
H is
H oppy
J oh
J AX
L etÃ¢
L anny
L yla
M ar
M ac
M IA
O N
O P
O AR
P ipsqueak
R AW
R ex
T ippy
W eÃ¢
Z zzzz
a l
a p
a ll
a in
a pa
a qui
b y
b ly
c Al
d y
d ed
d ay
d ow
d er
e mm
e et
e ing
e re
f lat
f lo
g g
h ow
i an
i ly
i ons
i ff
k y
k Ã¢
l p
l ing
l is
m i
m ie
m om
m aybe
m em
n d
n g
n ice
n iff
o e
o y
o tÃ¢
o ther
p Ã¢
r a
r p
r om
r ow
r id
r ip
s e
s ie
s mie
t weet
t ob
t hank
t im
u g
u r
u it
u be
u lat
v eÃ¢
w s
w it
w ow
y ay
z es
â Ģ
Ġ #
Ġ .
Ġ x
Ġ ll
Ġ ru
Ġ rr
Ġ ly
Ġ john
Ķ à¤¸à¤¤
à¤ Ķà¤¸à¤¤
à¤¾ .
à¤¾ /
à¥ĩ /
à¤° à¤ļà¤¤
à¤° à¤¸à¤¤
à¤° à¤ıà¤µà¤°
à¥Ģ /
à¥Ģ 'à¥¤
à¤¨ à¤µà¤¸
à¤¿ '
à¤¿ :
à¤ķ à¤ļà¤°
à¤ķ à¤ĳà¤«
à¤Ĥ '
à¤¸ à¤ĺ
à¤¸ à¤¬à¤ķ
à¤¤ à¤¡
à¤² à¤¸à¤¤
à¤² à¤ķà¤¤
à¥ģ à¥¤"
Ġà¤¹ à¤¦
Ġà¤¹ à¤ªà¤ķ
Ġà¤¹ à¤Łà¤¤
Ġà¤¹ à¤«à¤¨
à¤¯ à¤ªà¤¤
Ġà¤® à¤«à¤²
Ġà¤® à¤Łà¤®
à¥Ī à¤ģ
Ġà¤ī à¤°
Ġà¤ī à¤·
à¤® à¤ª
à¤® à¤¹à¤¤
à¤® à¤£
à¤® à¤°à¤®
à¤® à¤¹à¤¸
à¤® à¤²à¤¬
Ġà¤µ à¤ľ
Ġà¤µ à¤īà¤¸
Ġà¤¨ à¤ĸà¤°
à¤¦ à¤ĸà¤²
à¤ª à¤Łà¤°
à¤ª à¤²à¤°
Ġà¤ħ à¤µà¤§
Ġà¤ħ à¤µà¤¹
à¤¼ à¥Ĥà¤ģ
à¤¼ "à¥¤
à¤¡ à¤°à¤¤
à¤¡ à¤ħà¤¬
à¥ĩà¤Ĥ '
Ġà¤Ĺ à¤ľ
Ġà¤Ĺ à¤ł
Ġà¤Ĺ à¤Łà¤°
Ġà¤Ĺ à¤łà¤°
Ġà¤ķà¤° à¤ķà¤°
à¤ı à¤«
à¤ı à¤¡à¤µ
Ġà¤ļ à¤°à¤¨
à¤Ł à¤ªà¤Ł
à¤µ à¤°à¤ķ
à¤¶ à¤Ł
à¤¬ à¤¥
à¤ľ à¤Ĺ
à¤ľ à¤¡à¤®
Ġà¤° à¤¨à¤°
à¤ļ à¤¸
à¤ļ à¤ĸà¤¨
à¤ļ à¤®à¤Ĺ
Ġà¤Ĩ à¤ī
Ġà¤Ĩ à¤ĩà¤²
Ġà¤Ĩ à¤ĩà¤µ
Ġà¤īà¤¨ à¤¤
Ġà¤¤ à¤°à¤ķ
à¤¾, '
Ġà¤¯ à¤µà¤¨
à¥Ģà¤Ĥ à¥ĩà¤Ĥ
à¥Ģà¤Ĥ ",
à¥Ģà¤Ĥ 'à¥¤
Ġà¤ĩ à¤Łà¤²
à¤¥ à¤«
à¤Ī à¤Ł
Ġà¤Ń à¤Ł
à¤ģ !
Ġà¤ªà¤° à¤¸
Ġ" ,
à¥ī ,
à¤¾à¤ģ -
à¤¾à¤ģ ',
Ġà¤« à¤ļ
Ġà¤« à¤Łà¤ķ
Ġà¤Ľ à¤®
Ġà¤Ľ à¤Łà¤ªà¤Ł
Ġà¤ķà¤°à¤¤ à¤¬
à¤Ń à¤Łà¤ķà¤¤
Ġà¤¶ à¤ĸ
à¤¼à¤¾ -
à¤¼à¤¾ :
à¤§ à¤®à¤ķ
Ġà¤ĺ à¤®
à¤¼à¥Ģ "
à¤¼à¥Ģ -
à¤¼à¥Ģ :
à¤¼à¥Ģ "à¥¤
Ġà¤®à¤¹ à¤ķà¤¤
à¤¾à¤Ĥ "
à¤¾à¤Ĥ ,"
Ġà¤¬à¤¨ à¤¬
Ġà¤ªà¤ķ à¤¤
Ġà¤ľà¤¬ à¤°à¤¦
Ġà¤¸à¤® à¤¤à¤²
à¤¼à¥ĩ -
à¤¼à¥ĩ ?
à¥Ĥà¤Ĥ '
à¤ī à¤ªà¤¯
à¤ī à¤²à¤°
à¤ī à¤¥à¤«
à¤¤à¤¨ à¤¶
à¤ĩ à¤Ĺ
Ġà¤ĵ à¤Ĩà¤°
à¤¾! ?"
Ġà¤ħà¤¨ à¤Ĺ
à¤¿à¤Ĥ !"
à¤°à¤ķ à¤¨
à¤°à¤ķ à¤ª
à¤£ à¤¤
à¤£ à¤ķà¤Ł
Ġà¤¤à¤° à¤¸à¤¨
à¤¸à¤° à¤¸
Ġà¤Ŀ à¤²à¤ķà¤¤
Ġà¤ľà¤² à¤°
Ġà¤ľà¤² à¤ª
Ġà¤ı à¤Ł
Ġà¤ı à¤ļ
à¤ĵ à¤ªà¤¨
à¤ĵ à¤µà¤°
à¤ĵ à¤ĩà¤ķ
à¤Łà¤° à¤²
à¤Łà¤° à¤Ĺ
à¤ªà¤° à¤¸
à¤ªà¤° à¤ª
Ġà¤Ĭ à¤¹à¤¦
à¤¤à¤² à¤µ
Ġà¤¦à¤° à¤¬
Ġà¤¸à¤¹ à¤ķà¤°
Ġà¤¸à¤¹ à¤ľà¤¤
à¤ļà¤° à¤°
à¤°à¤® à¤¸
Ġà¤Ĳ à¤¡
Ġà¤¬à¤° à¤ķà¤°
à¤īà¤¨ à¤¸
à¥Ĥà¤ģ "
à¤Ĺà¤¤ à¤¤
à¤§à¤¨ à¤¶
Ġà¤¢ à¤¹à¤¤
à¤ĩà¤¡ à¤²
Ġà¤Ĺà¤²à¤¤ à¤«à¤¹à¤®
à¤¯à¤° à¤¬
Ġà¤ıà¤® à¤°
à¤¼à¥ĭà¤Ĥ à¥¤
à¥ĭà¥¤ '
à¤ħà¤¨ à¤«
Ġà¤¸à¤« à¤°
Ġà¤²à¤¹à¤° à¤¦
Ġà¤ħà¤¸ à¤¹à¤¨
Ġà¤¥à¤ķ à¤ķà¤°
Ġà¤īà¤ľ à¤²
Ġà¤¸à¤° à¤²à¤¤
Ġà¤īà¤² à¤Łà¤¤
à¤ĩà¤¨ à¤²
à¤¥à¤° à¤¬
Ġà¤Ī à¤ķ
Ġà¤Ī à¤¡à¤¬
à¤ķà¤Ł à¤®
ĠâĦ¢ ?
Ġà¤ªà¤² à¤Łà¤¨
Ġà¤ªà¤² à¤Łà¤¤
à¤¼à¥Ĥ ,
à¤¼à¥Ĥ !"
à¤ĩà¤¸ à¤¹
Ġà¤¦à¤¸ à¤µ
à¥Īà¤Ĥ! 'à¥¤
Ġà¤ĳ à¤²
Ġà¤ªà¤¨ à¤ªà¤¨
Ġ3 7
à¥ĩ!" ,
à¤°à¤µ à¤ķ
Ġà¤ľà¤¨ à¤°
Ġ' ,
à¥Ģà¤Ĥ! ,"
Ġà¤īà¤§ à¤®
Ġà¤ĩà¤¨ à¤¸
à¤¾? !
à¤¾? ,"
Ġà¤ĩà¤® à¤°à¤ľ
à¤¸à¤« à¤²à¤¤
ĠÃ¢ A
ĠÃ¢ D
ĠÃ¢ f
ĠÃ¢ g
ĠÃ¢ s
ĠÃ¢ can
ĠÃ¢ now
ĠÃ¢ just
Ġt weet
Ġt om
Ġt immy
Ġt eddy
Ġt oot
Ġà¤¦à¤¹ à¤²
Ġà¤¨à¤ķ à¤¦
à¤Ĳ à¤¡
à¤¡à¤ķ à¤ķ
à¥ĭ? ,"
à¥ĭ? 'à¥¤
Ġo c
Ġo ck
Ġo ps
Ġà¤ħà¤Ł à¤ķà¤¨
Ġy ank
Ġy ear
Ġà¤ļà¤¹ à¤²
à¤¸à¤¬ à¤µ
Ġà¤īà¤Ľà¤² à¤ķà¤°
à¤ıà¤¡ à¤µà¤°
Ġà¤ħà¤ª à¤®
à¥Ĥà¤Ĥ? !"
Ġà¤¬à¤Ł à¤°à¤ķà¤ª
mm ummy
à¥Ģ? '
à¥Ģ? !"
Ġà¤¸à¤¨ à¤¬
Ġà¤¥à¤° à¤¥à¤°
ĠI t
ĠM ai
ĠM ax
ĠM ama
ĠM itten
ĠM cAl
Ġof s
Ġof he
Ġof hello
Ġof hey
Ġof hi
Ġof mama
Ġof please
Ġof excuse
te d
te n
Ġc om
Ġà¥¤ à¥¤
ns y
Ġm ommy
Ġm omm
Ġm ummy
we r
Ġh id
Ġh iss
le an
ll s
ll Ã¢
oo f
in aÃ¢
ou ld
à¥Ĥ!" ,
Ġcudd ed
à¤Ĥ!" à¥¤
Ġd os
Ġd addy
Ġd eedee
Ġe ay
Ġe ca
ĠL ia
ĠL IA
ĠL anny
ĠL yla
à¥ĩà¤Ĥ? !
Ġp ur
ĠT y
ĠT he
ĠT omÃ¢
ĠT wit
ing Ã¢
Ġ.. ..
Ġà¤ªà¤¦ à¤Ń
ĠÅĵ J
ĠÅĵ T
ĠÅĵ m
ĠÅĵ y
Ġw ow
Ġw on
Ġw ill
ru ck
Ġ1 1
Ġ1 3
an e
ay aking
à¤¼à¥ĭ!" à¥¤
Ġyu mm
ha dow
Ġthe at
Ġthe hey
Ġthe wow
Ġs a
Ġs h
Ġs ha
Ġs hh
Ġs ome
Ġs orry
Ġs omet
re ful
he art
à¥ĭ" !
ĠW iggle
be maybe
à¥ĭà¤Ĥ?" à¥¤
ĠZ ipp
ĠZ zzzz
ĠS UE
ĠS heÃ¢
ĠS ammyÃ¢
Ġ2 5
ĠB ir
ĠB rave
ĠB ess
ig e
ĠO uch
ĠÃ¢I tÃ¢
am es
ww w
zz ie
à¤¸à¤®à¤Ŀ à¤¨
à¤¸à¤®à¤Ŀ à¤¦
ĠÃ¢C or
ar ian
ĠP ipsqueak
à¥Ģ' ,
ĠJ ill
ĠÂ ±
ĠÂ »
Ġme mmmy
Ġme ows
Ġpurr ing
ee ee
ĠÃ¢S t
ĠÃ¢S top
ĠÃ¢w he
ĠÃ¢w ho
ce nt
Ġb ob
Ġb rave
Ġà¤¬à¤¬à¤² à¤¬à¤¥
er Ã¢
ĠD ippy
ĠD addy
à¤¤à¤¹ à¤ĸ
Ġr ob
ĠA M
ĠA myÃ¢
ĠA llÃ¢
Ġk ayaking
Ġmm um
Ġmm olly
Ġà¤ªà¤°à¤¤ à¤¦
ĠÂ© ,
ĠÂ© à¥¤
Ġ! !
Ġ! !"à¥¤
ĠÃ ĥ
Ġwe ts
igg ly
à¤ķà¤ł à¤«
leas eÃ¢
at ulat
im es
uz y
à¤īà¤ª à¤²à¤¬
à¤īà¤ª à¤ķà¤°à¤£
Ġem emm
ĠÃ¢B ig
ĠÃ¢B ut
ĠÃ¢B ye
Ġon e
Ġon Con
ĠÃ¢P lease
ĠÃ¢P LE
ĠÃ¢P leaseÃ¢
ĠÃ¢y uck
ĠÃ¢y umy
Ġou te
Qu ack
Ġf or
à¤īà¤Ľ à¤²à¤¨
ĠZo g
OO OO
ss ss
ĠE MM
ĠE amon
ĠE smie
Ġg ul
Ġg reat
Ġà¤¬à¤°à¤¤ à¤¤
ĠÃ¢d ad
th ump
un ny
ĠÃ¢ok ayÃ¢
Ġtid eing
Ġob rob
Ġob tob
Ġofj ane
Ġma zes
Ġeve ll
Ġcrum bly
gr atulat
Ġz oo
Ġbe ep
Ġthr ank
Ġexc use
ĠÅĵH y
Ġrins es
ipp ee
ĠF leas
ĠF lappy
ĠG ood
ĠG inaÃ¢
ĠÃ¢L ittle
ĠÃ¢hello Ã¢
Ġea ch
ĠLi zzie
ara h
ara hÃ¢
yy y
ĠQu ack
ĠQu ick
Ġmu Ãĥ
Ġmu mmummy
Ġwhi ch
Ġsu ns
Zo ey
ab le
ri te
st rid
Ġdd ddy
Ġli on
Ġà¤¶à¤ķà¤° à¤ķ
Ġà¤¡à¤« à¤®
Ġic ic
Ġepp apa
ĠBe cause
ĠPa ige
Ġzigzag s
Cel ie
Fores hadow
His ssss
Joh nÃ¢
Lyla Ã¢
Mar yÃ¢
Mac Ã¢
RAW R
Zzzzz z
flat able
flo wer
mem ber
niff er
rip e
tim e
Ġru mm
Ġrr rrr
Ġly la
Ġjohn ny
Ġà¤ľà¤¬à¤°à¤¦ à¤¸
Ġops top
Ġyank ed
ĠMai sie
ĠMcAl armface
Ġmomm ommy
Ġhiss ed
Ġdos nÃ¢
ĠÃ¢Cor nÃ¢
cent s
Ġwets uit
Ġememm a
ĠonCon gratulat
ĠÃ¢PLE ASE
ĠEMM I
Ġgul p
Ġobtob y
Foreshadow ing
ĠonCongratulat ions
