{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "।": 5,
      "और": 6,
      ",": 7,
      "एक": 8,
      "था": 9,
      "के": 10,
      "वह": 11,
      "को": 12,
      "है": 13,
      "ने": 14,
      "में": 15,
      "थी": 16,
      "कि": 17,
      "हैं": 18,
      "से": 19,
      "\"": 20,
      "की": 21,
      "उसने": 22,
      "यह": 23,
      "वे": 24,
      "बहुत": 25,
      "नहीं": 26,
      "लिए": 27,
      "कहा": 28,
      "अपने": 29,
      "साथ": 30,
      "पर": 31,
      "लिली": 32,
      "उसे": 33,
      "का": 34,
      "थे": 35,
      "उन्होंने": 36,
      "गया": 37,
      "दिन": 38,
      "लेकिन": 39,
      "किया": 40,
      "दिया": 41,
      "कर": 42,
      "देखा": 43,
      "माँ": 44,
      "अपनी": 45,
      "!": 46,
      "खुश": 47,
      "पसंद": 48,
      "कुछ": 49,
      "बार": 50,
      "उन्हें": 51,
      "क्या": 52,
      "करने": 53,
      "।\"": 54,
      "उसके": 55,
      "इसे": 56,
      "गई": 57,
      "हो": 58,
      "भी": 59,
      "!\"": 60,
      "करना": 61,
      "जब": 62,
      "आप": 63,
      "रहा": 64,
      "पास": 65,
      "लड़की": 66,
      "फिर": 67,
      "उसकी": 68,
      "गए": 69,
      "मैं": 70,
      "करते": 71,
      "टॉम": 72,
      "बेन": 73,
      "जो": 74,
      "महसूस": 75,
      "छोटी": 76,
      "सकते": 77,
      "दोस्त": 78,
      "घर": 79,
      "नाम": 80,
      "तो": 81,
      "मदद": 82,
      "?\"": 83,
      "टिम्मी": 84,
      "चाहता": 85,
      "मम्मी": 86,
      "सकता": 87,
      "-": 88,
      "बाहर": 89,
      "बड़ा": 90,
      "खेलना": 91,
      "मुझे": 92,
      "तक": 93,
      "वापस": 94,
      "करता": 95,
      "रहे": 96,
      "ओर": 97,
      "सभी": 98,
      "हुए": 99,
      "करती": 100,
      "हर": 101,
      "इसलिए": 102,
      "हम": 103,
      "उस": 104,
      "उनके": 105,
      "रही": 106,
      ",\"": 107,
      "पूछा": 108,
      "पार्क": 109,
      "ही": 110,
      "चाहती": 111,
      "कभी": 112,
      "कोशिश": 113,
      "लिया": 114,
      "हूं": 115,
      "अच्छा": 116,
      "चारों": 117,
      "पक्षी": 118,
      "दुखी": 119,
      "भाग": 120,
      "आपको": 121,
      "टिम": 122,
      "आया": 123,
      "खेल": 124,
      "चाहते": 125,
      "ले": 126,
      "अपना": 127,
      "गले": 128,
      "धन्यवाद": 129,
      "फैसला": 130,
      "छोटा": 131,
      "हुआ": 132,
      "उत्साहित": 133,
      "लड़का": 134,
      "बड़ी": 135,
      "अब": 136,
      "हमेशा": 137,
      "लगा": 138,
      "ठीक": 139,
      "समय": 140,
      "सारा": 141,
      "सैम": 142,
      "पता": 143,
      "अन्ना": 144,
      "मैक्स": 145,
      "दोस्तों": 146,
      "सुंदर": 147,
      "पेड़": 148,
      "अंदर": 149,
      "कहते": 150,
      "जाने": 151,
      "खेलने": 152,
      "प्यार": 153,
      "बाद": 154,
      "€": 155,
      "नीचे": 156,
      "आदमी": 157,
      "सकती": 158,
      "तरह": 159,
      "क्योंकि": 160,
      "कोई": 161,
      "चला": 162,
      "शुरू": 163,
      "अचानक": 164,
      "होने": 165,
      "चलो": 166,
      "बड़े": 167,
      "बारे": 168,
      "अंत": 169,
      "तब": 170,
      "सबसे": 171,
      "कार": 172,
      "मिला": 173,
      "सोचा": 174,
      "मुस्कुराया": 175,
      "इतना": 176,
      "पिता": 177,
      "उसका": 178,
      "आ": 179,
      "जैक": 180,
      "पानी": 181,
      "लगाया": 182,
      "पहले": 183,
      "अधिक": 184,
      "गर्व": 185,
      "मुस्कुराई": 186,
      "दूर": 187,
      "दूसरे": 188,
      "छोटे": 189,
      "सिर": 190,
      "खुशी": 191,
      "होगा": 192,
      "विशेष": 193,
      "गेंद": 194,
      "चाहिए": 195,
      "डर": 196,
      "मिया": 197,
      "मेरे": 198,
      "अच्छे": 199,
      "जाना": 200,
      "बात": 201,
      "साझा": 202,
      "जैसे": 203,
      "मज़ा": 204,
      "इस": 205,
      "पिताजी": 206,
      "हाँ": 207,
      "रखा": 208,
      "उनकी": 209,
      "दोनों": 210,
      "चीजों": 211,
      "इसके": 212,
      "बॉक्स": 213,
      "सुना": 214,
      "जा": 215,
      "काम": 216,
      "खिलौना": 217,
      "लग": 218,
      "बेहतर": 219,
      "बंद": 220,
      "मजेदार": 221,
      "बिल्ली": 222,
      "सीखा": 223,
      "कई": 224,
      "जल्द": 225,
      "शोर": 226,
      "आपके": 227,
      "सावधान": 228,
      "आकाश": 229,
      "पकड़": 230,
      "चले": 231,
      "जंगल": 232,
      "कहती": 233,
      "स्वादिष्ट": 234,
      "खिलौनों": 235,
      "सुरक्षित": 236,
      "हमें": 237,
      "दी": 238,
      "कैसे": 239,
      "देखते": 240,
      "अभी": 241,
      "खुद": 242,
      "खिलौने": 243,
      "लगी": 244,
      "बगीचे": 245,
      "चली": 246,
      "कुत्ता": 247,
      "लड़के": 248,
      "भालू": 249,
      "कमरे": 250,
      "देखी": 251,
      "हिलाया": 252,
      "करें": 253,
      "तुम": 254,
      "अच्छी": 255,
      "हुई": 256,
      "याद": 257,
      "जगह": 258,
      "देखने": 259,
      "जोर": 260,
      "दो": 261,
      "चीजें": 262,
      "जानता": 263,
      "इसने": 264,
      "बताया": 265,
      "?": 266,
      "जाता": 267,
      "कुत्ते": 268,
      "नया": 269,
      "इंतजार": 270,
      "किसी": 271,
      "परिवार": 272,
      "डाल": 273,
      "इतनी": 274,
      "चमकदार": 275,
      "जवाब": 276,
      "लाल": 277,
      "बहादुर": 278,
      "देखना": 279,
      "देखो": 280,
      "बच्चे": 281,
      "हाथ": 282,
      "उड़": 283,
      "या": 284,
      "नए": 285,
      "गर्म": 286,
      "लुसी": 287,
      "अलग": 288,
      "भोजन": 289,
      "थोड़ा": 290,
      "उन": 291,
      "खेद": 292,
      "बना": 293,
      "जमीन": 294,
      "दयालु": 295,
      "साफ": 296,
      "देख": 297,
      "खेलते": 298,
      "जॉन": 299,
      "होना": 300,
      "रात": 301,
      "करीब": 302,
      "बनाने": 303,
      "जल्दी": 304,
      "गुड़िया": 305,
      "चोट": 306,
      "खाना": 307,
      "विचार": 308,
      "जेन": 309,
      "जानवरों": 310,
      "क्यों": 311,
      "हूँ": 312,
      "जाते": 313,
      "फूल": 314,
      "खेले": 315,
      "ऊपर": 316,
      "अन्य": 317,
      "धीरे": 318,
      "तेजी": 319,
      "नई": 320,
      "मेरी": 321,
      "हवा": 322,
      "जिसे": 323,
      "मज़े": 324,
      "तलाश": 325,
      "बनाया": 326,
      "सूरज": 327,
      "पाया": 328,
      "मिली": 329,
      "आवाज": 330,
      "घास": 331,
      "चिल्लाया": 332,
      "स्लाइड": 333,
      "रहना": 334,
      "अलविदा": 335,
      "शायद": 336,
      "आनंद": 337,
      "उससे": 338,
      "ऐसा": 339,
      "उठाया": 340,
      "खाने": 341,
      "लोगों": 342,
      "बॉब": 343,
      "लेने": 344,
      "मत": 345,
      "सही": 346,
      "जानती": 347,
      "साल": 348,
      "पीछे": 349,
      "महत्वपूर्ण": 350,
      "सब": 351,
      "रूप": 352,
      "मछली": 353,
      "ट्रक": 354,
      "बस": 355,
      "स्पॉट": 356,
      "थीं": 357,
      "अद्भुत": 358,
      "जरूरत": 359,
      "खरगोश": 360,
      "खोजने": 361,
      "उत्सुक": 362,
      "उपयोग": 363,
      "देर": 364,
      "मजबूत": 365,
      "सुनी": 366,
      "आपकी": 367,
      "कूद": 368,
      "रंग": 369,
      "सारे": 370,
      "केक": 371,
      "बुरा": 372,
      "बिस्तर": 373,
      "करो": 374,
      "डैडी": 375,
      "तैयार": 376,
      "दादी": 377,
      "समुद्र": 378,
      "मेरा": 379,
      "गिर": 380,
      "ली": 381,
      "तेज": 382,
      "लगता": 383,
      "खोज": 384,
      "पसंदीदा": 385,
      "खोला": 386,
      "नामक": 387,
      ":": 388,
      "थोड़ी": 389,
      "लीला": 390,
      "धूप": 391,
      "कहता": 392,
      "वास्तव": 393,
      "कृपया": 394,
      "छोड़": 395,
      "नाव": 396,
      "वहां": 397,
      "तीन": 398,
      "दिखाया": 399,
      "बनाना": 400,
      "रहने": 401,
      "सिर्फ": 402,
      "यहां": 403,
      "इसका": 404,
      "मैंने": 405,
      "केवल": 406,
      "रसोई": 407,
      "स्टोर": 408,
      "आई": 409,
      "रुक": 410,
      "आपने": 411,
      "बच्चों": 412,
      "पीछा": 413,
      "देखता": 414,
      "भाई": 415,
      "मतलब": 416,
      "सू": 417,
      "हमारे": 418,
      "बन": 419,
      "न": 420,
      "जानवर": 421,
      "आश्चर्य": 422,
      "इसमें": 423,
      "भर": 424,
      "कहानी": 425,
      "टॉमी": 426,
      "टोपी": 427,
      "ध्यान": 428,
      "अजीब": 429,
      "माता": 430,
      "आँखें": 431,
      "महिला": 432,
      "रहता": 433,
      "चल": 434,
      "दरवाजा": 435,
      "चेहरे": 436,
      "चट्टान": 437,
      "हाथों": 438,
      "दुनिया": 439,
      "बनी": 440,
      "देखती": 441,
      "कपड़े": 442,
      "शांत": 443,
      "बारिश": 444,
      "भरी": 445,
      "आपका": 446,
      "तालाब": 447,
      "उड़ान": 448,
      "पोशाक": 449,
      "क्षमा": 450,
      "लंबे": 451,
      "जानते": 452,
      "चिंता": 453,
      "यात्रा": 454,
      "उनका": 455,
      "आगे": 456,
      "चलते": 457,
      "सैली": 458,
      "मुस्कान": 459,
      "छेद": 460,
      "माउस": 461,
      "जाती": 462,
      "वाह": 463,
      "नरम": 464,
      "कार्य": 465,
      "डेज़ी": 466,
      "पूरे": 467,
      "पहुंचे": 468,
      "साहसिक": 469,
      "भूल": 470,
      "देता": 471,
      "नृत्य": 472,
      "वादा": 473,
      "दे": 474,
      "उज्ज्वल": 475,
      "अगर": 476,
      "चढ़": 477,
      "बेनी": 478,
      "बैग": 479,
      "आश्चर्यचकित": 480,
      "जाओ": 481,
      "सके": 482,
      "उम्मीद": 483,
      "​​": 484,
      "फर्श": 485,
      "देखकर": 486,
      "बच्चा": 487,
      "महान": 488,
      "सबक": 489,
      "टेडी": 490,
      "छड़ी": 491,
      "बिली": 492,
      "गुस्से": 493,
      "इस्तेमाल": 494,
      "कठिन": 495,
      "करेंगे": 496,
      "प्राप्त": 497,
      "तितली": 498,
      "खेला": 499,
      "हंसते": 500,
      "मुस्कुराते": 501,
      "अगले": 502,
      "तस्वीर": 503,
      "यहाँ": 504,
      "खास": 505,
      "महल": 506,
      "खो": 507,
      "आराम": 508,
      "फूलों": 509,
      "डरा": 510,
      "सुनिश्चित": 511,
      "आखिरकार": 512,
      "वहाँ": 513,
      "जैसा": 514,
      "गलत": 515,
      "पक्षियों": 516,
      "सारी": 517,
      "रखने": 518,
      "मेंढक": 519,
      "लगाने": 520,
      "ताकि": 521,
      "खिड़की": 522,
      "मेहनत": 523,
      "खाया": 524,
      "एमी": 525,
      "किताब": 526,
      "मैदान": 527,
      "आने": 528,
      "व्यक्ति": 529,
      "टूट": 530,
      "मौली": 531,
      "शेर": 532,
      "आवश्यकता": 533,
      "रोने": 534,
      "\"।": 535,
      "रंगीन": 536,
      "रखना": 537,
      "लोग": 538,
      "होता": 539,
      "लंबा": 540,
      "पड़ा": 541,
      "पिल्ला": 542,
      "देने": 543,
      "आभारी": 544,
      "मुस्कुराए": 545,
      "लगाना": 546,
      "सेब": 547,
      "आज": 548,
      "लगे": 549,
      "भरा": 550,
      "गिलहरी": 551,
      "सवारी": 552,
      "समाप्त": 553,
      "ताली": 554,
      "पहाड़ी": 555,
      "गुलाबी": 556,
      "रास्ते": 557,
      "बैठ": 558,
      "कितना": 559,
      "दौड़": 560,
      "स्थान": 561,
      "शीर्ष": 562,
      "फेंक": 563,
      "पहुंच": 564,
      "परेशान": 565,
      "अकेला": 566,
      "थक": 567,
      "कुकीज़": 568,
      "हँसे": 569,
      "हैलो": 570,
      "मेज": 571,
      "ब्लॉक": 572,
      "माध्यम": 573,
      "सहमत": 574,
      "आए": 575,
      "सुबह": 576,
      "देते": 577,
      "अरे": 578,
      "रख": 579,
      "कारों": 580,
      "आइसक्रीम": 581,
      "सक्षम": 582,
      "एहसास": 583,
      "तट": 584,
      "पेड़ों": 585,
      "कदम": 586,
      "चिंतित": 587,
      "किए": 588,
      "सड़क": 589,
      "बतख": 590,
      "मालिक": 591,
      "जाए": 592,
      "दरवाजे": 593,
      "जिल": 594,
      "मामा": 595,
      "सफेद": 596,
      "लंबी": 597,
      "देना": 598,
      "रहें": 599,
      "सॉरी": 600,
      "पकड़ने": 601,
      "पहुंचा": 602,
      "दूसरों": 603,
      "सा": 604,
      "देखभाल": 605,
      "रोया": 606,
      "पूंछ": 607,
      "कागज": 608,
      "ठंडा": 609,
      "काट": 610,
      "बियर": 611,
      "हंस": 612,
      "झपकी": 613,
      "पैर": 614,
      "वाले": 615,
      "पहुंची": 616,
      "चमक": 617,
      "आग": 618,
      "शहर": 619,
      "स्वागत": 620,
      "बाइक": 621,
      "पाने": 622,
      "™": 623,
      "गिरा": 624,
      "टहलने": 625,
      "इसकी": 626,
      "गंदगी": 627,
      "नैतिक": 628,
      "झील": 629,
      "जाएगा": 630,
      "गलती": 631,
      "विशाल": 632,
      "शराबी": 633,
      "कड़ी": 634,
      "रहते": 635,
      "फोन": 636,
      "करेगा": 637,
      "सका": 638,
      "चकित": 639,
      "भारी": 640,
      "मिल": 641,
      "हार": 642,
      "जारी": 643,
      "तुमसे": 644,
      "लेना": 645,
      "मुश्किल": 646,
      "विश्वास": 647,
      "रहती": 648,
      "दिखाने": 649,
      "आओ": 650,
      "मैरी": 651,
      "बूढ़े": 652,
      "पार्टी": 653,
      "राक्षस": 654,
      "कहाँ": 655,
      "ट्रेन": 656,
      "इशारा": 657,
      "कैंडी": 658,
      "चीज": 659,
      "परी": 660,
      "जादुई": 661,
      "बहन": 662,
      "बनना": 663,
      "किसान": 664,
      "मूर्खतापूर्ण": 665,
      "आरामदायक": 666,
      "रेत": 667,
      "जूते": 668,
      "बर्फ": 669,
      "पल": 670,
      "स्विंग": 671,
      "बग": 672,
      "अगली": 673,
      "रोमांच": 674,
      "खींच": 675,
      "कंबल": 676,
      "बनाते": 677,
      "उनसे": 678,
      "इससे": 679,
      "समझ": 680,
      "धक्का": 681,
      "रंगों": 682,
      "दोपहर": 683,
      "इतने": 684,
      "संगीत": 685,
      "दिखावा": 686,
      "रास्ता": 687,
      "जिसने": 688,
      "राजकुमारी": 689,
      "करूंगा": 690,
      "सो": 691,
      "खतरनाक": 692,
      "शामिल": 693,
      "भले": 694,
      "इकट्ठा": 695,
      "दोस्ताना": 696,
      "टॉवर": 697,
      "पागल": 698,
      "गाजर": 699,
      "देती": 700,
      "पूरी": 701,
      "बुद्धिमान": 702,
      "स्मार्ट": 703,
      "बिना": 704,
      "नदी": 705,
      "नीला": 706,
      "एम्मा": 707,
      "लगाते": 708,
      "किताबें": 709,
      "दिखाई": 710,
      "लेते": 711,
      "सपना": 712,
      "जिमी": 713,
      "जहां": 714,
      "लोमड़ी": 715,
      "डरावना": 716,
      "पा": 717,
      "दीवार": 718,
      "बटन": 719,
      "गाना": 720,
      "हाय": 721,
      "दिए": 722,
      "बालों": 723,
      "उच्च": 724,
      "वाला": 725,
      "किनारे": 726,
      "उपहार": 727,
      "तैर": 728,
      "क्रेयॉन": 729,
      "आकर्षित": 730,
      "स्कूल": 731,
      "जिसमें": 732,
      "नमस्ते": 733,
      "शिक्षक": 734,
      "पालतू": 735,
      "लहराया": 736,
      "मजाकिया": 737,
      "रूम": 738,
      "ज़रूर": 739,
      "निकाला": 740,
      "लिटिल": 741,
      "पुराने": 742,
      "पेंट": 743,
      "यदि": 744,
      "जुड़वाँ": 745,
      "खत्म": 746,
      "डॉक्टर": 747,
      "आसपास": 748,
      "होती": 749,
      "मिले": 750,
      "मुंह": 751,
      "खेत": 752,
      "बंदर": 753,
      "लिविंग": 754,
      "कौन": 755,
      "निराश": 756,
      "प्यारा": 757,
      "उल्लू": 758,
      "प्यारे": 759,
      "यार्ड": 760,
      "अंधेरा": 761,
      "चेहरा": 762,
      "भागते": 763,
      "क्रोधित": 764,
      "खा": 765,
      "पत्तियों": 766,
      "आपसे": 767,
      "बाड़": 768,
      "देखे": 769,
      "टुकड़ों": 770,
      "गोल": 771,
      "उदास": 772,
      "जेब": 773,
      "बनाई": 774,
      "पीले": 775,
      "दुकान": 776,
      "तरफ": 777,
      "जार": 778,
      "नाक": 779,
      "आकार": 780,
      "मधुमक्खी": 781,
      "तुम्हें": 782,
      "गईं": 783,
      "बदल": 784,
      "दिल": 785,
      "प्रत्येक": 786,
      "बुलाया": 787,
      "कसकर": 788,
      "ड्रैगन": 789,
      "गायब": 790,
      "सी": 791,
      "ढेर": 792,
      "चम्मच": 793,
      "शरारती": 794,
      "कहीं": 795,
      "खरीदने": 796,
      "करनी": 797,
      "व्यवहार": 798,
      "जादू": 799,
      "हमने": 800,
      "कोमल": 801,
      "पंखों": 802,
      "ब्लॉकों": 803,
      "सोचता": 804,
      "बाल": 805,
      "नीले": 806,
      "सैमी": 807,
      "झूलों": 808,
      "उठा": 809,
      "पालन": 810,
      "बजाय": 811,
      "सूप": 812,
      "नाटक": 813,
      "कुर्सी": 814,
      "जेनी": 815,
      "स्वाद": 816,
      "हरे": 817,
      "पार": 818,
      "टुकड़ा": 819,
      "पर्याप्त": 820,
      "पिछवाड़े": 821,
      "पीला": 822,
      "समझाया": 823,
      "सोफे": 824,
      "बजाई": 825,
      "मांगी": 826,
      "बाल्टी": 827,
      "पंख": 828,
      "दूसरी": 829,
      "फल": 830,
      "योजना": 831,
      "हाथी": 832,
      "वाली": 833,
      "सुनना": 834,
      "व्यस्त": 835,
      "3": 836,
      "प्रशंसा": 837,
      "राहत": 838,
      "कप": 839,
      "शाखा": 840,
      "माफ": 841,
      "होगी": 842,
      "जिम": 843,
      "खराब": 844,
      "गड़बड़": 845,
      "जीवन": 846,
      "मतलबी": 847,
      "बूढ़ा": 848,
      "प्रकाश": 849,
      "आकर": 850,
      "बर्तन": 851,
      "सीखना": 852,
      "पतंग": 853,
      "पैरों": 854,
      "शब्द": 855,
      "बेंच": 856,
      "बीमार": 857,
      "फिट": 858,
      "तूफान": 859,
      "बैंगनी": 860,
      "बढ़": 861,
      "युवा": 862,
      "घूम": 863,
      "खोल": 864,
      "गीला": 865,
      "भागे": 866,
      "हँसते": 867,
      "शक्तिशाली": 868,
      "मस्ती": 869,
      "बेटी": 870,
      "रोमांचक": 871,
      "आता": 872,
      "सीटी": 873,
      "'": 874,
      "कहना": 875,
      "जहाज": 876,
      "टोकरी": 877,
      "दिखाना": 878,
      "नारंगी": 879,
      "कम": 880,
      "मारा": 881,
      "पाई": 882,
      "फंस": 883,
      "विनम्र": 884,
      "ज्यादा": 885,
      "तस्वीरें": 886,
      "शानदार": 887,
      "गाया": 888,
      "चुकी": 889,
      "रस": 890,
      "दर्द": 891,
      "आँखों": 892,
      "कितनी": 893,
      "तोड़": 894,
      "बेशक": 895,
      "स्नान": 896,
      "इंद्रधनुष": 897,
      "पनीर": 898,
      "परवाह": 899,
      "सोचती": 900,
      "जन्मदिन": 901,
      "उत्साह": 902,
      "कोट": 903,
      "द्वारा": 904,
      "रोते": 905,
      "भाग्यशाली": 906,
      "एमिली": 907,
      "फिसल": 908,
      "जिसका": 909,
      "मम": 910,
      "राजा": 911,
      "गुफा": 912,
      "गीत": 913,
      "सामने": 914,
      "गुब्बारे": 915,
      "पहुंचाई": 916,
      "दूध": 917,
      "स्वस्थ": 918,
      "पूछता": 919,
      "घुटने": 920,
      "गाने": 921,
      "ध्वनि": 922,
      "जिससे": 923,
      "संकेत": 924,
      "रस्सी": 925,
      "पैसे": 926,
      "नीली": 927,
      "स्नोमैन": 928,
      "बोतल": 929,
      "सैंडविच": 930,
      "हां": 931,
      "मज़ेदार": 932,
      "सोने": 933,
      "ज़ूम": 934,
      "छुआ": 935,
      "चढ़ने": 936,
      "पुराना": 937,
      "मुस्कुराता": 938,
      "चलना": 939,
      "यकीन": 940,
      "टॉय": 941,
      "पोखर": 942,
      "दिखता": 943,
      "बीच": 944,
      "हैरान": 945,
      "पंजे": 946,
      "देगा": 947,
      "रोटी": 948,
      "मोड़": 949,
      "गंध": 950,
      "कल": 951,
      "बादल": 952,
      "सितारों": 953,
      "बर्बाद": 954,
      "लीं": 955,
      "कल्पना": 956,
      "सांप": 957,
      "विमान": 958,
      "अभ्यास": 959,
      "शो": 960,
      "बर्ड": 961,
      "दिलचस्प": 962,
      "सुनते": 963,
      "कीड़े": 964,
      "पड़ोसी": 965,
      "दौड़ना": 966,
      "पत्थर": 967,
      "शर्मिंदा": 968,
      "सेट": 969,
      "सीढ़ी": 970,
      "गहरी": 971,
      "चट्टानों": 972,
      "बैठे": 973,
      "कीचड़": 974,
      "आती": 975,
      "मुकदमा": 976,
      "हमारी": 977,
      "स्वतंत्र": 978,
      "पहनना": 979,
      "झाड़ी": 980,
      "देखीं": 981,
      "बनाए": 982,
      "तभी": 983,
      "पैक": 984,
      "लिसा": 985,
      "होते": 986,
      "गुस्सा": 987,
      "पत्र": 988,
      "रोना": 989,
      "लेता": 990,
      "छूना": 991,
      "कहां": 992,
      "लकड़ी": 993,
      "मिलने": 994,
      "आते": 995,
      "खोलने": 996,
      "कूदना": 997,
      "ढूंढना": 998,
      "खजाना": 999,
      "शहद": 1000,
      "बुरे": 1001,
      "मेल": 1002,
      "दिनों": 1003,
      "होंगे": 1004,
      "तंग": 1005,
      "उड़ा": 1006,
      "गाय": 1007,
      "भूखा": 1008,
      "ओवन": 1009,
      "दें": 1010,
      "गुब्बारा": 1011,
      "तरीका": 1012,
      "पैसा": 1013,
      "शर्ट": 1014,
      "कोने": 1015,
      "पुलिस": 1016,
      "काटने": 1017,
      "पहुंचने": 1018,
      "धनुष": 1019,
      "नींद": 1020,
      "सच": 1021,
      "पाकर": 1022,
      "पूरा": 1023,
      "इधर": 1024,
      "उधर": 1025,
      "शब्दों": 1026,
      "अनुमति": 1027,
      "छोड़ने": 1028,
      "चिड़ियाघर": 1029,
      "पकड़ना": 1030,
      "हिला": 1031,
      "चॉकलेट": 1032,
      "नाजुक": 1033,
      "ब्रश": 1034,
      "पुरानी": 1035,
      "मचाया": 1036,
      "ड्राइवर": 1037,
      "पकड़े": 1038,
      "पिकनिक": 1039,
      "तुलना": 1040,
      "कार्ड": 1041,
      "डरी": 1042,
      "ग्रे": 1043,
      "जॉनी": 1044,
      "बताने": 1045,
      "ओह": 1046,
      "पूछती": 1047,
      "छोड़ना": 1048,
      "सांस": 1049,
      "जेक": 1050,
      "तुमने": 1051,
      "मशीन": 1052,
      "भागना": 1053,
      "जांच": 1054,
      "दादाजी": 1055,
      "लाया": 1056,
      "ज़रूरत": 1057,
      "रोबोट": 1058,
      "मीठा": 1059,
      "निर्माण": 1060,
      "स्टार": 1061,
      "पाते": 1062,
      "तय": 1063,
      "बचाने": 1064,
      "डालते": 1065,
      "पूल": 1066,
      "खड़ा": 1067,
      "कह": 1068,
      "कुकी": 1069,
      "कटोरे": 1070,
      "पीटर": 1071,
      "प्रकार": 1072,
      "जंगली": 1073,
      "तरीके": 1074,
      "आवाज़": 1075,
      "उड़ते": 1076,
      "आसान": 1077,
      "फर": 1078,
      "बुरी": 1079,
      "रवाना": 1080,
      "छिपा": 1081,
      "पुस्तक": 1082,
      "उनमें": 1083,
      "बगल": 1084,
      "हँसा": 1085,
      "चढ़ना": 1086,
      "सफल": 1087,
      "सीखने": 1088,
      "सकें": 1089,
      "जितनी": 1090,
      "आशा": 1091,
      "करेगी": 1092,
      "बूढ़ी": 1093,
      "चाय": 1094,
      "असभ्य": 1095,
      "छिप": 1096,
      "मार्च": 1097,
      "अमीर": 1098,
      "रह": 1099,
      "खाली": 1100,
      "कबूतर": 1101,
      "बाहों": 1102,
      "भरोसा": 1103,
      "लेट": 1104,
      "इलाज": 1105,
      "भयभीत": 1106,
      "सुनता": 1107,
      "निश्चित": 1108,
      "मकड़ी": 1109,
      "सवाल": 1110,
      "रोशनी": 1111,
      "लगभग": 1112,
      "जीत": 1113,
      "अंडे": 1114,
      "समस्या": 1115,
      "कराया": 1116,
      "स्ट्रिंग": 1117,
      "निकल": 1118,
      "गाँव": 1119,
      "समुद्री": 1120,
      "जितना": 1121,
      "पढ़ना": 1122,
      "उधार": 1123,
      "गाते": 1124,
      "स्थानांतरित": 1125,
      "रहस्य": 1126,
      "सपने": 1127,
      "टुकड़े": 1128,
      "शेल्फ": 1129,
      "रखें": 1130,
      "अलमारी": 1131,
      "पेपर": 1132,
      "बुलबुले": 1133,
      "आमंत्रित": 1134,
      "गंदा": 1135,
      "भुगतान": 1136,
      "हवाई": 1137,
      "ओउ": 1138,
      "बोरी": 1139,
      "डालने": 1140,
      "कमरा": 1141,
      "जाया": 1142,
      "तुरंत": 1143,
      "सुन": 1144,
      "मिट्टी": 1145,
      "अंधेरे": 1146,
      "स्वार्थी": 1147,
      "तुम्हारे": 1148,
      "किट्टी": 1149,
      "घंटी": 1150,
      "रेक्स": 1151,
      "ऐसे": 1152,
      "जाएंगे": 1153,
      "बाकी": 1154,
      "लेती": 1155,
      "नाराज": 1156,
      "हरा": 1157,
      "झुक": 1158,
      "पेट": 1159,
      "मसालेदार": 1160,
      "मिस्टर": 1161,
      "दौड़ते": 1162,
      "जाल": 1163,
      "खाई": 1164,
      "भूरा": 1165,
      "नींबू": 1166,
      "बादलों": 1167,
      "मजाक": 1168,
      "पहेली": 1169,
      "शांतिपूर्ण": 1170,
      "पिज्जा": 1171,
      "धकेल": 1172,
      "रोल": 1173,
      "नौकरी": 1174,
      "प्लेट": 1175,
      "आकर्षक": 1176,
      "टीवी": 1177,
      "फिल्म": 1178,
      "मिट्टेंस": 1179,
      "हरी": 1180,
      "घड़ी": 1181,
      "रचनात्मक": 1182,
      "घोंसले": 1183,
      "भागने": 1184,
      "नज़र": 1185,
      "चुंबन": 1186,
      "पुल": 1187,
      "प्राणी": 1188,
      "रॉकेट": 1189,
      "औरत": 1190,
      "प्रति": 1191,
      "सुनने": 1192,
      "ब्लू": 1193,
      "सम्मान": 1194,
      "मूर्ख": 1195,
      "स्नैक्स": 1196,
      "काली": 1197,
      "ईमानदार": 1198,
      "प्यारी": 1199,
      "कवर": 1200,
      "अनुसरण": 1201,
      "जहाँ": 1202,
      "ट्वीटी": 1203,
      "तुम्हारा": 1204,
      "विभिन्न": 1205,
      "खजाने": 1206,
      "बजाते": 1207,
      "बढ़ने": 1208,
      "छत": 1209,
      "छाया": 1210,
      "छप": 1211,
      "चेतावनी": 1212,
      "मुस्कुराती": 1213,
      "चखा": 1214,
      "हमारा": 1215,
      "दौरा": 1216,
      "पीट": 1217,
      "डाकू": 1218,
      "लाने": 1219,
      "छूने": 1220,
      "भरने": 1221,
      "सीट": 1222,
      "जानना": 1223,
      "पहने": 1224,
      "बैंड": 1225,
      "होकर": 1226,
      "मार्क": 1227,
      "कान": 1228,
      "सूसी": 1229,
      "असली": 1230,
      "तैरना": 1231,
      "समूह": 1232,
      "बनाता": 1233,
      "हल": 1234,
      "रहस्यमय": 1235,
      "आटा": 1236,
      "बदसूरत": 1237,
      "चींटी": 1238,
      "दोस्ती": 1239,
      "सावधानी": 1240,
      "गरीब": 1241,
      "अस्पताल": 1242,
      "उदार": 1243,
      "गंदे": 1244,
      "लगाता": 1245,
      "गुप्त": 1246,
      "शादी": 1247,
      "बेडरूम": 1248,
      "पड़ता": 1249,
      "उड़ने": 1250,
      "डायनासोर": 1251,
      "घंटों": 1252,
      "राजकुमार": 1253,
      "रखती": 1254,
      "चीज़": 1255,
      "हंसी": 1256,
      "लियो": 1257,
      "इच्छा": 1258,
      "जाएगी": 1259,
      "एकदम": 1260,
      "स्टिकर": 1261,
      "फैंसी": 1262,
      "जिस": 1263,
      "मुस्कुरा": 1264,
      "गेट": 1265,
      "प्रसन्न": 1266,
      "दौड़ने": 1267,
      "तैरते": 1268,
      "उपकरण": 1269,
      "सामग्री": 1270,
      "सुअर": 1271,
      "बांह": 1272,
      "ये": 1273,
      "अकेले": 1274,
      "कटोरा": 1275,
      "द": 1276,
      "चतुर": 1277,
      "कैटरपिलर": 1278,
      "पहाड़": 1279,
      "मिलनसार": 1280,
      "सिक्का": 1281,
      "तलाशना": 1282,
      "रहो": 1283,
      "काफी": 1284,
      "कहने": 1285,
      "चाबी": 1286,
      "दांत": 1287,
      "खड़े": 1288,
      "आहत": 1289,
      "लुढ़क": 1290,
      "दृढ़": 1291,
      "कूदने": 1292,
      "देखें": 1293,
      "भेड़िया": 1294,
      "मददगार": 1295,
      "स्नैक": 1296,
      "निकला": 1297,
      "फूलदान": 1298,
      "बीज": 1299,
      "मगरमच्छ": 1300,
      "बचाया": 1301,
      "धोने": 1302,
      "स्पार्कली": 1303,
      "पत्ती": 1304,
      "डाला": 1305,
      "कैंची": 1306,
      "रक्षा": 1307,
      "चित्र": 1308,
      "उंगली": 1309,
      "चलने": 1310,
      "हिरण": 1311,
      "ऊब": 1312,
      "जाग": 1313,
      "कोठरी": 1314,
      "घूमता": 1315,
      "बदबूदार": 1316,
      "बॉबी": 1317,
      "सुनती": 1318,
      "खुशहाल": 1319,
      "खरीदा": 1320,
      "जॉय": 1321,
      "बनने": 1322,
      "हड्डी": 1323,
      "दवा": 1324,
      "रखी": 1325,
      "चूमा": 1326,
      "वर्तमान": 1327,
      "शरीर": 1328,
      "ऊंची": 1329,
      "लाइन": 1330,
      "करे": 1331,
      "दूंगा": 1332,
      "गिनती": 1333,
      "मीठे": 1334,
      "भौंक": 1335,
      "पीठ": 1336,
      "पकड़ा": 1337,
      "खींचने": 1338,
      "रानी": 1339,
      "लहर": 1340,
      "क्रोधी": 1341,
      "जानकर": 1342,
      "दस्तक": 1343,
      "खाते": 1344,
      "उबाऊ": 1345,
      "गा": 1346,
      "चुनना": 1347,
      "डरते": 1348,
      "ड्रम": 1349,
      "गोंद": 1350,
      "प्रार्थना": 1351,
      "गहरा": 1352,
      "सिखाया": 1353,
      "स्वीटी": 1354,
      "सामान": 1355,
      "श्री": 1356,
      "आकृतियों": 1357,
      "गर्जना": 1358,
      "मुकुट": 1359,
      "छाती": 1360,
      "जबकि": 1361,
      "हों": 1362,
      "किताबों": 1363,
      "ऊँचा": 1364,
      "अक्सर": 1365,
      "आँसू": 1366,
      "आना": 1367,
      "आलसी": 1368,
      "कमजोर": 1369,
      "कीड़ा": 1370,
      "पहना": 1371,
      "गति": 1372,
      "धैर्य": 1373,
      "प्रसिद्ध": 1374,
      "भेड़": 1375,
      "चीनी": 1376,
      "सामान्य": 1377,
      "खड़ी": 1378,
      "तम्बू": 1379,
      "खोली": 1380,
      "लगाई": 1381,
      "उतना": 1382,
      "छू": 1383,
      "लात": 1384,
      "रोई": 1385,
      "ऐसी": 1386,
      "बिग": 1387,
      "लटका": 1388,
      "मिल्ली": 1389,
      "मैंडी": 1390,
      "चित्रों": 1391,
      "काला": 1392,
      "बुजुर्ग": 1393,
      "तैरने": 1394,
      "पेशकश": 1395,
      "सुझाव": 1396,
      "गाड़ी": 1397,
      "चालू": 1398,
      "तौलिया": 1399,
      "कठोर": 1400,
      "बाथरूम": 1401,
      "भूरे": 1402,
      "हिस्सा": 1403,
      "बन्नी": 1404,
      "पेंसिल": 1405,
      "चिल्लाते": 1406,
      "व्हेल": 1407,
      "अविश्वसनीय": 1408,
      "भरना": 1409,
      "पहली": 1410,
      "खट्टा": 1411,
      "बर्डी": 1412,
      "छिपाने": 1413,
      "रो": 1414,
      "सफाई": 1415,
      "माफी": 1416,
      "डरती": 1417,
      "बंदूक": 1418,
      "घोड़े": 1419,
      "टैग": 1420,
      "नकली": 1421,
      "फुटबॉल": 1422,
      "साबुन": 1423,
      "जिसके": 1424,
      "निकाल": 1425,
      "ढूंढ": 1426,
      "लाठी": 1427,
      "कामना": 1428,
      "बनो": 1429,
      "प्रवेश": 1430,
      "खरीद": 1431,
      "मां": 1432,
      "खुला": 1433,
      "ऊंचा": 1434,
      "टेप": 1435,
      "रसदार": 1436,
      "ड्राइव": 1437,
      "पहनने": 1438,
      "खलिहान": 1439,
      "टूटी": 1440,
      "गन्दा": 1441,
      "चाकू": 1442,
      "रोक": 1443,
      "उंगलियों": 1444,
      "टीम": 1445,
      "दौड़ता": 1446,
      "मक्खन": 1447,
      "प्रदर्शन": 1448,
      "पकड़ते": 1449,
      "लिखा": 1450,
      "चलता": 1451,
      "चाटा": 1452,
      "साहसी": 1453,
      "गर्दन": 1454,
      "चित्रित": 1455,
      "आज़माना": 1456,
      "लड़ना": 1457,
      "ज़िप": 1458,
      "थका": 1459,
      "दूरी": 1460,
      "मिनटों": 1461,
      "हालांकि": 1462,
      "कक्षा": 1463,
      "भूखे": 1464,
      "लॉग": 1465,
      "ईर्ष्या": 1466,
      "चुना": 1467,
      "खींचते": 1468,
      "बोर्ड": 1469,
      "लगाती": 1470,
      "ऊँची": 1471,
      "दीपक": 1472,
      "चक्कर": 1473,
      "एला": 1474,
      "?\"।": 1475,
      "इमारत": 1476,
      "पूछना": 1477,
      "पौधों": 1478,
      "दृश्य": 1479,
      "असामान्य": 1480,
      "श्रीमती": 1481,
      "बैठा": 1482,
      "वफादार": 1483,
      "फ्रेड": 1484,
      "प्रभावित": 1485,
      "स्थानों": 1486,
      "दुर्लभ": 1487,
      "प्रिंट": 1488,
      "गोली": 1489,
      "परीक्षण": 1490,
      "कहानियां": 1491,
      "जामुन": 1492,
      "अतिरिक्त": 1493,
      "रखता": 1494,
      "खेलती": 1495,
      "फर्क": 1496,
      "बिताया": 1497,
      "गेम": 1498,
      "काले": 1499,
      "लड़ने": 1500,
      "कारें": 1501,
      "ठंडी": 1502,
      "किस": 1503,
      "वही": 1504,
      "पड़ी": 1505,
      "खूबसूरत": 1506,
      "सूखा": 1507,
      "जाऊंगा": 1508,
      "बक्से": 1509,
      "गीले": 1510,
      "मोटी": 1511,
      "बाजार": 1512,
      "कैसा": 1513,
      "शार्क": 1514,
      "घूमती": 1515,
      "खेलता": 1516,
      "गैरेज": 1517,
      "पिंजरे": 1518,
      "करके": 1519,
      "धीमा": 1520,
      "सोना": 1521,
      "जाएं": 1522,
      "शर्म": 1523,
      "लगाए": 1524,
      "गुलाब": 1525,
      "स्वीकार": 1526,
      "सोचते": 1527,
      "फ्रिज": 1528,
      "अध्ययन": 1529,
      "चिकनी": 1530,
      "शर्मीली": 1531,
      "नली": 1532,
      "भयानक": 1533,
      "ड्राइंग": 1534,
      "दिखते": 1535,
      "लड़ाई": 1536,
      "चार": 1537,
      "चिकन": 1538,
      "डालती": 1539,
      "सुव्यवस्थित": 1540,
      "देंगे": 1541,
      "नल": 1542,
      "हंसमुख": 1543,
      "टूटे": 1544,
      "रोता": 1545,
      "पेंटिंग": 1546,
      "कहानियों": 1547,
      "कोको": 1548,
      "सहायक": 1549,
      "खींचना": 1550,
      "कद्दू": 1551,
      "बेला": 1552,
      "परेशानी": 1553,
      "पहनी": 1554,
      "सराहना": 1555,
      "घुमाया": 1556,
      "सिक्के": 1557,
      "घरों": 1558,
      "ठोकर": 1559,
      "बाघ": 1560,
      "घोंसला": 1561,
      "द्वीप": 1562,
      "शांति": 1563,
      "आज्ञाकारी": 1564,
      "बह": 1565,
      "पौधे": 1566,
      "भागा": 1567,
      "ऐलिस": 1568,
      "खिलाफ": 1569,
      "रोकने": 1570,
      "केले": 1571,
      "खरीदना": 1572,
      "सीखते": 1573,
      "उपयोगी": 1574,
      "आह": 1575,
      "खोजा": 1576,
      "फायरमैन": 1577,
      "संघर्ष": 1578,
      "मुसीबत": 1579,
      "वास्तविक": 1580,
      "कामयाब": 1581,
      "तलवार": 1582,
      "ऐली": 1583,
      "मुझसे": 1584,
      "पढ़ने": 1585,
      "बकरी": 1586,
      "दांतों": 1587,
      "स्ट्रॉबेरी": 1588,
      "तकिया": 1589,
      "उलझन": 1590,
      "कुंजी": 1591,
      "गिटार": 1592,
      "डकी": 1593,
      "पट्टी": 1594,
      "वैगन": 1595,
      "गर्मी": 1596,
      "पढ़": 1597,
      "सींग": 1598,
      "पिया": 1599,
      "पत्ते": 1600,
      "छीन": 1601,
      "भयंकर": 1602,
      "सलाह": 1603,
      "उठाई": 1604,
      "प्राचीन": 1605,
      "भरोसेमंद": 1606,
      "गड़गड़ाहट": 1607,
      "रॉक": 1608,
      "उचित": 1609,
      "संतुलन": 1610,
      "हॉप": 1611,
      "मिर्च": 1612,
      "हिलाता": 1613,
      "क्षेत्र": 1614,
      "गुजर": 1615,
      "त्वचा": 1616,
      "व्यक्त": 1617,
      "माताओं": 1618,
      ";": 1619,
      "जैकेट": 1620,
      "पैच": 1621,
      "पत्रिका": 1622,
      "नाई": 1623,
      "मूंगफली": 1624,
      "सर्कल": 1625,
      "गोले": 1626,
      "चमकीले": 1627,
      "दुपट्टा": 1628,
      "गिड़गिड़ाया": 1629,
      "चाचा": 1630,
      "भूमि": 1631,
      "तार": 1632,
      "कारण": 1633,
      "मुक्त": 1634,
      "चूक": 1635,
      "जिद्दी": 1636,
      "निकालने": 1637,
      "बीटल": 1638,
      "झाड़ियों": 1639,
      "भरे": 1640,
      "पहिया": 1641,
      "अजनबी": 1642,
      "मूल्यवान": 1643,
      "गंदी": 1644,
      "उतरा": 1645,
      "कूदते": 1646,
      "करूँगा": 1647,
      "बोबो": 1648,
      "आलू": 1649,
      "सूरजमुखी": 1650,
      "प्रतीक्षा": 1651,
      "पुरस्कार": 1652,
      "दिखने": 1653,
      "मूल": 1654,
      "घूमते": 1655,
      "अंततः": 1656,
      "विश्वसनीय": 1657,
      "रगड़": 1658,
      "निकलने": 1659,
      "चमकते": 1660,
      "स्पष्ट": 1661,
      "डेव": 1662,
      "भावना": 1663,
      "विचारशील": 1664,
      "सूट": 1665,
      "तीर": 1666,
      "मार": 1667,
      "हल्का": 1668,
      "चाची": 1669,
      "गीली": 1670,
      "स्पिन": 1671,
      "इंजन": 1672,
      "तलाशने": 1673,
      "दर्पण": 1674,
      "ट्रंक": 1675,
      "डिजाइन": 1676,
      "फिन": 1677,
      "भूख": 1678,
      "चाँद": 1679,
      "व्यवस्थित": 1680,
      "लड़ते": 1681,
      "जाम": 1682,
      "यार्न": 1683,
      "एंडी": 1684,
      "स्प्रे": 1685,
      "कंप्यूटर": 1686,
      "दोषी": 1687,
      "बिल": 1688,
      "चाहे": 1689,
      "कंकड़": 1690,
      "कितने": 1691,
      "खाए": 1692,
      "सीख": 1693,
      "खुदाई": 1694,
      "गहरे": 1695,
      "जाँच": 1696,
      "अकेली": 1697,
      "चंचल": 1698,
      "पोली": 1699,
      "अंगूर": 1700,
      "चोंच": 1701,
      "अनाड़ी": 1702,
      "बॉस": 1703,
      "सलाद": 1704,
      "सुननी": 1705,
      "छिपने": 1706,
      "बैठते": 1707,
      "घोड़ा": 1708,
      "उतनी": 1709,
      "कंगन": 1710,
      "रोज": 1711,
      "ठंड": 1712,
      "पकाने": 1713,
      "मारी": 1714,
      "मिलाया": 1715,
      "स्पेगेटी": 1716,
      "लगते": 1717,
      "अज्ञात": 1718,
      "लिखना": 1719,
      "दराज": 1720,
      "पूछे": 1721,
      "उसी": 1722,
      "मिलेगा": 1723,
      "समझते": 1724,
      "भ्रमित": 1725,
      "मोटा": 1726,
      "टमाटर": 1727,
      "सुस्त": 1728,
      "चुड़ैल": 1729,
      "बैठी": 1730,
      "निशान": 1731,
      "शाखाओं": 1732,
      "गंभीर": 1733,
      "बगीचा": 1734,
      "नियमित": 1735,
      "लौट": 1736,
      "लोला": 1737,
      "चूहे": 1738,
      "नर्स": 1739,
      "रिकॉर्ड": 1740,
      "शंकु": 1741,
      "मैच": 1742,
      "तुम्हारी": 1743,
      "फायर": 1744,
      "टोस्ट": 1745,
      "नाश्ता": 1746,
      "पैन": 1747,
      "मिठाई": 1748,
      "नाश्ते": 1749,
      "लें": 1750,
      "चिल्लाता": 1751,
      "पाल": 1752,
      "खोलीं": 1753,
      "पीली": 1754,
      "स्टोव": 1755,
      "आधुनिक": 1756,
      "लापरवाह": 1757,
      "गेंदों": 1758,
      "लगती": 1759,
      "झूठ": 1760,
      "चेरी": 1761,
      "आश्चर्यजनक": 1762,
      "गहने": 1763,
      "सहमति": 1764,
      "इन": 1765,
      "चिमनी": 1766,
      "जेट": 1767,
      "उछाल": 1768,
      "सुरंग": 1769,
      "रेड": 1770,
      "क्रेन": 1771,
      "पैटर्न": 1772,
      "अनुमान": 1773,
      "उठाने": 1774,
      "टैंक": 1775,
      "बताते": 1776,
      "कूदता": 1777,
      "उतर": 1778,
      "घूमने": 1779,
      "दस्ताने": 1780,
      "बनाती": 1781,
      "किम": 1782,
      "स्क्वैश": 1783,
      "!\"।": 1784,
      "अटक": 1785,
      "चुटकी": 1786,
      "जॉर्ज": 1787,
      "नंबर": 1788,
      "असहज": 1789,
      "पॉपकॉर्न": 1790,
      "डरे": 1791,
      "धीमी": 1792,
      "बारी": 1793,
      "हेलमेट": 1794,
      "डरावनी": 1795,
      "मुलाकात": 1796,
      "बीप": 1797,
      "चिल्लाए": 1798,
      "साधारण": 1799,
      "धारा": 1800,
      "हंसता": 1801,
      "टॉर्च": 1802,
      "डॉल्फिन": 1803,
      "चलती": 1804,
      "नोट": 1805,
      "सीढ़ियों": 1806,
      "पशु": 1807,
      "पीने": 1808,
      "बढ़ता": 1809,
      "अंगूठी": 1810,
      "ड्रेस": 1811,
      "पेनी": 1812,
      "उसमें": 1813,
      "तैराकी": 1814,
      "धातु": 1815,
      "बत्तख": 1816,
      "मंच": 1817,
      "संतुष्ट": 1818,
      "अनाज": 1819,
      "जोड़ा": 1820,
      "सुनकर": 1821,
      "अखरोट": 1822,
      "मिनट": 1823,
      "खटखटाया": 1824,
      "दिखाते": 1825,
      "जानने": 1826,
      "डरता": 1827,
      "पॉल": 1828,
      "मेलबॉक्स": 1829,
      "माइक": 1830,
      "सब्जियां": 1831,
      "जॉग": 1832,
      "नष्ट": 1833,
      "दौड़ती": 1834,
      "टोबी": 1835,
      "जोकर": 1836,
      "डालता": 1837,
      "ब्लूबेरी": 1838,
      "लगातार": 1839,
      "गिना": 1840,
      "खोलते": 1841,
      "धूल": 1842,
      "आखिरी": 1843,
      "लोकप्रिय": 1844,
      "चालाक": 1845,
      "प्रभावशाली": 1846,
      "गलीचा": 1847,
      "€,": 1848,
      "महंगा": 1849,
      "मानी": 1850,
      "खरोंच": 1851,
      "छुट्टी": 1852,
      "बंदरगाह": 1853,
      "मूली": 1854,
      "बांसुरी": 1855,
      "सॉस": 1856,
      "सैंडी": 1857,
      "वैसे": 1858,
      "छिपकली": 1859,
      "आड़ू": 1860,
      "भागती": 1861,
      "टट्टू": 1862,
      "हंसने": 1863,
      "रहेंगे": 1864,
      "लॉलीपॉप": 1865,
      "दीवारों": 1866,
      "केकड़े": 1867,
      "देखेंगे": 1868,
      "नाशपाती": 1869,
      "प्रदान": 1870,
      "खेली": 1871,
      "प्रकृति": 1872,
      "जिज्ञासु": 1873,
      "जीवंत": 1874,
      "रखते": 1875,
      "जॉली": 1876,
      "चिकित्सक": 1877,
      "संख्या": 1878,
      "हंसती": 1879,
      "बहस": 1880,
      "गम": 1881,
      "परीक्षा": 1882,
      "ट्रैक": 1883,
      "केकड़ा": 1884,
      "लहरों": 1885,
      "जीवित": 1886,
      "ताकत": 1887,
      "बचाओ": 1888,
      "घूमना": 1889,
      "जाकर": 1890,
      "घेरा": 1891,
      "जेली": 1892,
      "दिखा": 1893,
      "बता": 1894,
      "पेंगुइन": 1895,
      "पैकेज": 1896,
      "फैल": 1897,
      "छेड़": 1898,
      "अटारी": 1899,
      "सोफी": 1900,
      "एलेक्स": 1901,
      "चुप": 1902,
      "तरबूज": 1903,
      "शक्ति": 1904,
      "ट्रकों": 1905,
      "दौड़ी": 1906,
      "ब्रेक": 1907,
      "सैनिक": 1908,
      "छिपी": 1909,
      "उठाता": 1910,
      "ज़ेबरा": 1911,
      "बेबी": 1912,
      "आपूर्ति": 1913,
      "तिल": 1914,
      "सतर्क": 1915,
      "संदेश": 1916,
      "झंडा": 1917,
      "पांडा": 1918,
      "मिलते": 1919,
      "एकोर्न": 1920,
      "बजाना": 1921,
      "रेवेन": 1922,
      "पूछने": 1923,
      "स्क्रीन": 1924,
      "आंख": 1925,
      "उतार": 1926,
      "गोता": 1927,
      "मकई": 1928,
      "बैठने": 1929,
      "चौड़ी": 1930,
      "ट्वीट": 1931,
      "पालना": 1932,
      "भौंकता": 1933,
      "स्टेशन": 1934,
      "हा": 1935,
      "खून": 1936,
      "बताना": 1937,
      "प्याज": 1938,
      "कपड़ा": 1939,
      "पैंट": 1940,
      "बेल": 1941,
      "बैल": 1942,
      "साइकिल": 1943,
      "हिल": 1944,
      "ब्राउनी": 1945,
      "टिकट": 1946,
      "हानिरहित": 1947,
      "कलम": 1948,
      "बेचैन": 1949,
      "दिख": 1950,
      "मफिन": 1951,
      "पियानो": 1952,
      "सुंदरता": 1953,
      "अनलॉक": 1954,
      "दिलाया": 1955,
      "कैक्टस": 1956,
      "भूत": 1957,
      "लोड": 1958,
      "चोर": 1959,
      "घृणित": 1960,
      "कहानियाँ": 1961,
      "कार्टून": 1962,
      "निष्पक्ष": 1963,
      "स्वेटर": 1964,
      "गार्ड": 1965,
      "बत्तखों": 1966,
      "जिन्हें": 1967,
      "ब्रोकोली": 1968,
      "समर्थन": 1969,
      "निकाली": 1970,
      "बेल्ट": 1971,
      "उच्चतर": 1972,
      "पाए": 1973,
      "बिल्कुल": 1974,
      "दौरान": 1975,
      "पास्ता": 1976,
      "विरोध": 1977,
      "वसंत": 1978,
      "बिजली": 1979,
      "रेस्तरां": 1980,
      "लपेट": 1981,
      "तोड़ने": 1982,
      "वजन": 1983,
      "मिलकर": 1984,
      "चमकती": 1985,
      "तितलियों": 1986,
      "जिराफ": 1987,
      "शिकारी": 1988,
      "सील": 1989,
      "चाहेंगे": 1990,
      "नायक": 1991,
      "अंतरिक्ष": 1992,
      "क्रिकेट": 1993,
      "पाइप": 1994,
      "कुत्तों": 1995,
      "जश्न": 1996,
      "वीडियो": 1997,
      "मक्खी": 1998,
      "चीर": 1999,
      "हिप्पो": 2000,
      "ऑक्टोपस": 2001,
      "जीप": 2002,
      "बाथटब": 2003,
      "जगहों": 2004,
      "लड़कों": 2005,
      "असहाय": 2006,
      "क्रिस्टल": 2007,
      "हिलने": 2008,
      "कार्यालय": 2009,
      "मौसम": 2010,
      "हथौड़ा": 2011,
      "एनी": 2012,
      "पड़े": 2013,
      "टेबल": 2014,
      "दूसरा": 2015,
      "कॉलर": 2016,
      "दिखती": 2017,
      "प्रतिस्पर्धी": 2018,
      "उड़ना": 2019,
      "नैपकिन": 2020,
      "कछुए": 2021,
      "गोरिल्ला": 2022,
      "ट्रे": 2023,
      "मशरूम": 2024,
      "गणित": 2025,
      "पूछते": 2026,
      "इनकार": 2027,
      "चार्ली": 2028,
      "गेहूं": 2029,
      "दिखाता": 2030,
      "पहुंचाने": 2031,
      "चाल": 2032,
      "केला": 2033,
      "जैतून": 2034,
      "कालीन": 2035,
      "शुतुरमुर्ग": 2036,
      "पिन": 2037,
      "नाविक": 2038,
      "सुई": 2039,
      "ताला": 2040,
      "स्कूटर": 2041,
      "बढ़ा": 2042,
      "रुकने": 2043,
      "पर्स": 2044,
      "झूले": 2045,
      "बेक": 2046,
      "मरम्मत": 2047,
      "फॉक्स": 2048,
      "मधुमक्खियों": 2049,
      "ठंडे": 2050,
      "पापा": 2051,
      "खींची": 2052,
      "अप": 2053,
      "केट": 2054,
      "दृष्टि": 2055,
      "फुसफुसाया": 2056,
      "कंगारू": 2057,
      "बचा": 2058,
      "रेंग": 2059,
      "किक": 2060,
      "उत्सुकता": 2061,
      "यही": 2062,
      "सौभाग्य": 2063,
      "परेड": 2064,
      "अधीर": 2065,
      "डूब": 2066,
      "उछल": 2067,
      "मिक्सर": 2068,
      "छाल": 2069,
      "सिंक": 2070,
      "चालक": 2071,
      "टोनी": 2072,
      "चलाना": 2073,
      "रहूंगा": 2074,
      "बांध": 2075,
      "मौका": 2076,
      "उठाते": 2077,
      "प्रोत्साहित": 2078,
      "ला": 2079,
      "जीतना": 2080,
      "टायर": 2081,
      "सूंघा": 2082,
      "कांच": 2083,
      "नफरत": 2084,
      "बेवकूफ": 2085,
      "तुरही": 2086,
      "विक्रेता": 2087,
      "रेडियो": 2088,
      "आग्रह": 2089,
      "दिमाग": 2090,
      "नक्शा": 2091,
      "सैर": 2092,
      "खोदा": 2093,
      "चट्टानें": 2094,
      "सिखाने": 2095,
      "खुल": 2096,
      "मारिया": 2097,
      "शिकायत": 2098,
      "मग": 2099,
      "लूप": 2100,
      "कड़वा": 2101,
      "खेलेंगे": 2102,
      "संगठित": 2103,
      "बहादुरी": 2104,
      "ओटर": 2105,
      "क्रीम": 2106,
      "पैट": 2107,
      "स्विच": 2108,
      "डरावने": 2109,
      "पाता": 2110,
      "पदक": 2111,
      "सवार": 2112,
      "दबाया": 2113,
      "”": 2114,
      "निमो": 2115,
      "उपलब्ध": 2116,
      "धूमकेतु": 2117,
      "नाइट": 2118,
      "रिबन": 2119,
      "सोच": 2120,
      "हुक": 2121,
      "बैठना": 2122,
      "छिपाना": 2123,
      "जम्हाई": 2124,
      "पकाया": 2125,
      "पेस्ट्री": 2126,
      "डेस्क": 2127,
      "लेजर": 2128,
      "जेरी": 2129,
      "हेनरी": 2130,
      "गोल्फ": 2131,
      "नोटबुक": 2132,
      "इरेज़र": 2133,
      "नमक": 2134,
      "मीठी": 2135,
      "टूना": 2136,
      "माइक्रोफोन": 2137,
      "मोटरसाइकिल": 2138,
      "टाई": 2139,
      "पत्थरों": 2140,
      "खोलना": 2141,
      "साहस": 2142,
      "कंघी": 2143,
      "प्रिय": 2144,
      "महत्व": 2145,
      "कांप": 2146,
      "बजाता": 2147,
      "क्लब": 2148,
      "ग्रेस": 2149,
      "धैर्यवान": 2150,
      "पड़ोस": 2151,
      "प्रशंसक": 2152,
      "बनाईं": 2153,
      "दस": 2154,
      "पतली": 2155,
      "पायलट": 2156,
      "बैकपैक": 2157,
      "फलों": 2158,
      "वैन": 2159,
      "सर्वश्रेष्ठ": 2160,
      "चुंबक": 2161,
      "हैंडल": 2162,
      "आहें": 2163,
      "बैटरी": 2164,
      "मछलियों": 2165,
      "कॉफी": 2166,
      "टग": 2167,
      "पट्टा": 2168,
      "नोड": 2169,
      "अज्ञानी": 2170,
      "उठाना": 2171,
      "एम्बुलेंस": 2172,
      "चंद्रमा": 2173,
      "जलाया": 2174,
      "ढक्कन": 2175,
      "क्षण": 2176,
      "दुकानदार": 2177,
      "नट": 2178,
      "अनपैक": 2179,
      "डिनर": 2180,
      "बेटे": 2181,
      "पांच": 2182,
      "उठाए": 2183,
      "डैनी": 2184,
      "ढाल": 2185,
      "स्मिथ": 2186,
      "बडी": 2187,
      "मिमी": 2188,
      "रहेगा": 2189,
      "उठाती": 2190,
      "कानों": 2191,
      "कुशन": 2192,
      "लिफ्ट": 2193,
      "हासिल": 2194,
      "ज्वालामुखी": 2195,
      "विभाजित": 2196,
      "हिम्मत": 2197,
      "खुशबू": 2198,
      "ज़ोर": 2199,
      "चाक": 2200,
      "धुआं": 2201,
      "घबरा": 2202,
      "सैंडबॉक्स": 2203,
      "छिड़काव": 2204,
      "रोए": 2205,
      "वस्तु": 2206,
      "टैक्सी": 2207,
      "पिस्सू": 2208,
      "हलकों": 2209,
      "मोमबत्ती": 2210,
      "दहाड़": 2211,
      "दुर्घटनाग्रस्त": 2212,
      "आएगा": 2213,
      "फव्वारे": 2214,
      "धोया": 2215,
      "पेय": 2216,
      "झोपड़ी": 2217,
      "मापने": 2218,
      "कौशल": 2219,
      "चावल": 2220,
      "जल": 2221,
      "जोड़ी": 2222,
      "ट्रॉफी": 2223,
      "व्हिस्कर्स": 2224,
      "हेलीकॉप्टर": 2225,
      "डरने": 2226,
      "पुस्तकों": 2227,
      "स्पाइक": 2228,
      "छींक": 2229,
      "एकत्र": 2230,
      "दरार": 2231,
      "देगी": 2232,
      "नियमों": 2233,
      "मुस्कुराहट": 2234,
      "आत्मसमर्पण": 2235,
      "नजरअंदाज": 2236,
      "इनाम": 2237,
      "चर्चा": 2238,
      "स्कर्ट": 2239,
      "बैरल": 2240,
      "बर्फीले": 2241,
      "मर": 2242,
      "लायक": 2243,
      "ऊर्जा": 2244,
      "पहन": 2245,
      "हैरी": 2246,
      "खच्चर": 2247,
      "चिकना": 2248,
      "चोरी": 2249,
      "संग्रहालय": 2250,
      "पाएंगे": 2251,
      "स्थिर": 2252,
      "केबल": 2253,
      "खिलाड़ी": 2254,
      "कॉर्ड": 2255,
      "आश्रय": 2256,
      "बास्केटबॉल": 2257,
      "आयोजित": 2258,
      "खींचता": 2259,
      "ट्यूब": 2260,
      "स्टेक": 2261,
      "गिरने": 2262,
      "फ्रेम": 2263,
      "फ्रेडी": 2264,
      "मिश्रण": 2265,
      "आदेश": 2266,
      "गाँठ": 2267,
      "उपकरणों": 2268,
      "जॉगिंग": 2269,
      "पृथ्वी": 2270,
      "बजाने": 2271,
      "डायरी": 2272,
      "कुल्हाड़ी": 2273,
      "झींगा": 2274,
      "गंजे": 2275,
      "बिन": 2276,
      "एकजुट": 2277,
      "अजवाइन": 2278,
      "काश": 2279,
      "जीतने": 2280,
      "पढ़ा": 2281,
      "पोर्च": 2282,
      "फड़फड़ाया": 2283,
      "पहुंचाना": 2284,
      "पोपी": 2285,
      "आज़माने": 2286,
      "मारता": 2287,
      "चित्रकार": 2288,
      "भूखी": 2289,
      "ग्रह": 2290,
      "टहनी": 2291,
      "दही": 2292,
      "पाउडर": 2293,
      "पीना": 2294,
      "वो": 2295,
      "सम्मानजनक": 2296,
      "जेम्स": 2297,
      "भागता": 2298,
      "मांस": 2299,
      "सितारे": 2300,
      "एन": 2301,
      "शाम": 2302,
      "बताती": 2303,
      "सामना": 2304,
      "आर्मचेयर": 2305,
      "नौका": 2306,
      "थिएटर": 2307,
      "विंग": 2308,
      "मिलीं": 2309,
      "रुको": 2310,
      "बॉल": 2311,
      "अंडा": 2312,
      "दुर्घटना": 2313,
      "पत्नी": 2314,
      "बच": 2315,
      "खेतों": 2316,
      "जिन्होंने": 2317,
      "नोटिस": 2318,
      "मिलता": 2319,
      "पोस्ट": 2320,
      "प्रयास": 2321,
      "फैलाया": 2322,
      "खतरे": 2323,
      "टेड": 2324,
      "दया": 2325,
      "सॉसेज": 2326,
      "नर्तक": 2327,
      "मनाने": 2328,
      "हॉकी": 2329,
      "एवोकैडो": 2330,
      "घुस": 2331,
      "आधे": 2332,
      "योग": 2333,
      "किसने": 2334,
      "कूलर": 2335,
      "तैरता": 2336,
      "मैकेनिक": 2337,
      "होटल": 2338,
      "तेल": 2339,
      "बज": 2340,
      "सोचना": 2341,
      "पोल": 2342,
      "टकरा": 2343,
      "आसानी": 2344,
      "क्लारा": 2345,
      "बदलने": 2346,
      "रन": 2347,
      "सकी": 2348,
      "सौंप": 2349,
      "अनुभव": 2350,
      "चांदी": 2351,
      "भरवां": 2352,
      "सूखी": 2353,
      "जानेमन": 2354,
      "लक्ष्य": 2355,
      "बेसबॉल": 2356,
      "तस्वीरों": 2357,
      "कांटा": 2358,
      "चुपचाप": 2359,
      "आस": 2360,
      "चिल्लाने": 2361,
      "सूर्यास्त": 2362,
      "कार्डबोर्ड": 2363,
      "दिखाती": 2364,
      "वायलिन": 2365,
      "काउंटर": 2366,
      "सर": 2367,
      "ऊन": 2368,
      "माइक्रोस्कोप": 2369,
      "गहना": 2370,
      "पर्दे": 2371,
      "रोजी": 2372,
      "सब्जियों": 2373,
      "सुरक्षा": 2374,
      "ताजा": 2375,
      "थके": 2376,
      "पकड़ता": 2377,
      "सोचने": 2378,
      "वर्ग": 2379,
      "झगड़ा": 2380,
      "मैगी": 2381,
      "किराने": 2382,
      "मेकअप": 2383,
      "खोपड़ी": 2384,
      "तकिए": 2385,
      "चाहें": 2386,
      "लगने": 2387,
      "कंकाल": 2388,
      "खेलें": 2389,
      "छींटे": 2390,
      "प्रतिभाशाली": 2391,
      "कंधे": 2392,
      "वफ़ल": 2393,
      "खुजली": 2394,
      "चौड़ा": 2395,
      "नाखून": 2396,
      "नेट": 2397,
      "फूलगोभी": 2398,
      "शतरंज": 2399,
      "स्याही": 2400,
      "चिह्नित": 2401,
      "शूरवीर": 2402,
      "मैजिक": 2403,
      "केबिन": 2404,
      "उज्जवल": 2405,
      "विकल्प": 2406,
      "कीं": 2407,
      "खोजना": 2408,
      "फर्नीचर": 2409,
      "अड्डे": 2410,
      "संलग्न": 2411,
      "पैमाने": 2412,
      "विस्मय": 2413,
      "लड़": 2414,
      "चुटकुले": 2415,
